[GameLauncherConfig]
Domain=eadm
SubDomain=eadm
PartitionKey=online_content
GUID=fifa_2009
ContentString=fifa_2009


[DRMLicense]
DRMSTUDIO=EA Sports
DRMPRODUCT=FIFA 09
; File paths are relative to the current directory
LogoGraphic=DialogLogo128x128.jpg

; Do not remove this section from the installer.  This is hardcoded as the backup string section if the string can not be found in default or the OS section.
[en_US]
;LogoGraphic= optional in each section if there are localized graphics
gl_error_message="The game can not start"
GL:5511="The system clock time/date is invalid.  Please verify the time and date on your computer and try again."
GL:5512="The system clock time/date continues to be invalid. Please verify the time and date on your computer and try again."
GL:5513="The license definitions are invalid. Please refer to your customer service website to resolve this issue."
GL:5514="The registration code is invalid for this product. Find your registration code either in your confirmation email, your game manual/product packaging, or game card."
GL:5515="For security reasons, only a limited number of concurrently active licenses are allowed.  This limit has been reached. Please wait until one of the other licenses auto-expires, then try again."
GL:5516="The registration code is invalid for this product. Find your registration code either in your confirmation email, your game manual/product packaging, or game card."
GL:5517="A license can not be retrieved for this game.  Please try again later."
GL:5531="The game seems to be improperly configured so it is unable to start. Please reinstall your game."
GL:5532="The game is not able to start properly. Please reinstall your game."
GL:5533="The game seems to be tampered with.  Please reinstall your game."
GL:5534="There is a problem with verifying ownership of your game.  Please wait a few minutes and try again."
GL:5535="The license seems to be improperly configured. Please wait a few minutes and try again."
GL:5536="The license server is down. Please wait a few minutes and try again."
GL:5560="The game's registry seems to be improperly configured so it is unable to launch. Please reinstall your game."
GL:5570="The game installation has become corrupt.  Please reinstall."
GL:5571="The game seems to be missing configuration files so it is unable to launch. Please reinstall your game."
GL:5572="The game's configuration file is corrupt. Please reinstall your game."
GL:5573="There is a problem with verifying ownership of your game.  Please verify your game registration code and reinstall your game."
GL:5574="The game needs access to the internet in order to verify ownership of this game.  Please ensure that your computer is online and try again."
GL:5575="Thank you for your interest in this game; however, the trial period for this game has ended.  To continue playing, please purchase the full version.”
GL:5580="Out of system resources. Please reboot your computer and try again."
GL:5600="The game can not establish a connection with the internet.  Please verify that you are online and try again."
GL:5601="There seems to be a problem connecting to the license servers.  Please reinstall and try again."
GL:5602="There seems to be a problem contacting the license server.  Ensure your internet connection is active and try again in a few minutes."
GL:5603="There seems to be a problem with the license server.  Please try again in a few minutes."
GL:5604="There seems to be a problem with establishing a connection to the internet.  Please shutdown other applications and try again or reboot your computer."
GL:5622="For security reasons, only a limited number of machines can ever be licensed by a single purchase.  This limit has been reached. Please purchase another registration code, reinstall, and then try again."
GL:5627="This game's registration code is invalid.  Please reinstall the game."
GL:5631="This game is not configured to be released at this time.  Please try later."
BOK="OK"
BCancel="Cancel"
BRegister="Done"
BNoRegister="Don't Continue"
PRegCodeTitle="Enter your Registration Code here"
PRegCodePrompt="Please enter the entire Registration Code found either in your confirmation email, your game manual/product packaging, or game card."
PRegCodeRePrompt="Please carefully re-enter the entire code found either in your confirmation email, your game manual/product packaging, or game card."
PRegCodeReTitle="Re-enter and verify your Registration Code"
unknown="Not found:"
LogoGraphic=DialogLogo128x128_en_US.jpg

[da]
gl_error_message="Spillet kan ikke starte"
GL:5511="Systemets tid/Dato er ikke korrekt. Tjek venligst tiden og datoen på din computer og prøv igen."
GL:5512="Systemets tid/Dato er stadig ikke korrekt. Tjek venligst tiden og datoen på din computer og prøv igen."
GL:5513="Licensen er ikke gyldig. Kig venligst forbi EA Kundeservice-websiden for at løse dette problem."
GL:5514="Registreringskoden til dette produkt er ugyldig. Find din registreringskode enten i din e-mail med bekræftelsen, i din spilmanual/spilæske eller på dit game card."
GL:5515="Af sikkerhedshensyn er det kun muligt at have et vist antal aktive licenser på samme tid. Denne grænse er nået. Vent venligst, indtil en af de andre licenser udløber automatisk, og prøv så igen."
GL:5516="Registreringskoden til dette produkt er ugyldig. Find din registreringskode enten i din e-mail med bekræftelsen, din spilmanual/spilæske eller på dit game card."
GL:5517="Det er ikke muligt at finde licensen til dette spil. Prøv venligst igen senere."
GL:5531="Spillet ser ud til at være forkert konfigureret og kan ikke starte. Vær venlig at geninstallere dit spil."
GL:5532="Spillet kan ikke starte på den korrekte måde. Vær venlig at geninstallere dit spil."
GL:5533="Det ser ud til, at der er blevet manipuleret med spillet. Vær venlig at geninstallere dit spil."
GL:5534="Der er et problem med at verificere ejerskabet af dit spil. Vær venlig at vente et par minutter, og prøv så igen."
GL:5535="Det ser ud til, at spillets licens er konfigureret forkert. Vær venlig at vente et par minutter, og prøv så igen."
GL:5536="Licensserveren er nede. Vær venlig at vente et par minutter og prøv så igen."
GL:5560="Spillets register ser ud til at være konfigureret forkert, så spillet ikke kan starte. Vær venlig at geninstallere dit spil."
GL:5570="Der er opstået problemer med spillets installation. Vær venlig at geninstallere."
GL:5571="Spillet ser ud til at mangle nogle konfigurationsfiler og kan ikke starte. Vær venlig at geninstallere dit spil."
GL:5572="Spillets konfigurationsfil er beskadiget. Vær venlig at geninstallere dit spil."
GL:5573="Der er et problem med at verificere ejerskabet af dit spil. Vær venlig at verificere dit spils registreringskode og geninstallere dit spil."
GL:5574="Spillet kræver adgang til internettet for at kunne verificere dets ejerskab. Sørg for, at din computer er online, og prøv så igen."
GL:5575="Tak for din interesse i dette spil. Vi gør dog opmærksom på, at prøveperioden for spillet er slut. Hvis du vil fortsætte med at spille, beder vi dig købe den komplette version."
GL:5580="Løbet tør for systemressourcer. Genstart din maskine og forsøg igen."
GL:5600="Spillet kan ikke oprette kontakt til internettet. Vær venlig at sikre, at du er online, og prøv så igen."
GL:5601="Der er problemer med at oprette kontakt til licensserverne. Vær venlig at geninstallere, og prøv så igen."
GL:5602="Der er problemer med at oprette kontakt til licensserveren. Sørg for, at din internetforbindelse er aktiv, og prøv så igen om et par minutter."
GL:5603="Der ser ud til at være et problem med licensserveren. Vær venlig at prøve igen om et par minutter."
GL:5604="Der ser ud til at være et problem med at forbinde computeren til internettet. Vær venlig at lukke andre applikationer, og prøv igen eller genstart computeren."
GL:5622="Af sikkerhedshensyn er det kun muligt at give licens til et begrænset antal maskiner ved hvert køb. Denne grænse er nået. Køb venligst en ny registreringskode, geninstallér spillet, og prøv igen."
GL:5627="Det lader til, at spillets registreringskode er ugyldig. Geninstallér venligst spillet."
GL:5631="Spillet er endnu ikke sat til udgivelse. Prøv venligst igen senere."
BOK="OK"
BCancel="Annullér"
BRegister="Fortsæt"
BNoRegister="Fortsæt ikke"
PRegCodeTitle="Indtast din registreringskode her"
PRegCodePrompt="Indtast venligst hele din registreringskode, som du finder i e-mailen med bekræftelsen, i din spilmanual/spilæske eller på dit game card."
PRegCodeReTitle="Indtast og verificer din registreringskode igen."
PRegCodeRePrompt="Vær venlig at indtaste hele koden igen med stor omhu. Koden findes bag på manualen eller cd/dvd-boksen."
LogoGraphic=DialogLogo128x128_da.jpg

[de]
gl_error_message="Das Spiel kann nicht starten"
GL:5511="Die Systemzeit und/oder Systemdatum ist (sind) ungültig. Bitte verifiziere Zeit und Datum deines Computers und versuche es noch einmal."
GL:5512="Die Systemzeit und/oder Systemdatum ist (sind) noch immer ungültig. Bitte verifiziere Zeit und Datum deines Computers und versuche es noch einmal."
GL:5513="Die Lizenzdefinitionen sind ungültig. Bitte wende dich an deinen Kundendienst, den du auf der Webseite unter "Support" findest, um dieses Problem zu beheben."
GL:5514="Der Registrierungscode ist für dieses Produkt ungültig. Deinen Registrierungscode findest du entweder in deiner Bestätigungsmail, deinem Handbuch, auf der Produktverpackung oder der Game-Card."
GL:5515="Aus Sicherheitsgründen ist nur eine begrenzte Anzahl gleichzeitig gültiger Lizenzen erlaubt. Dieses Limit ist schon erreicht worden. Bitte warte, bis eine der anderen Lizenzen automatisch ausläuft, dann versuche es erneut."
GL:5516="Der Registrierungscode ist für dieses Produkt ungültig. Deinen Registrierungscode findest du entweder in deiner Bestätigungsmail, deinem Handbuch, auf der Produktverpackung oder der Game-Card."
GL:5517="Eine Lizenz für das Spiel kann zur Zeit nicht gefunden werden. Versuche es später erneut."
GL:5531="Das Spiel ist anscheinend nicht richtig konfiguriert und kann deshalb nicht gestartet werden. Bitte installiere das Spiel neu."
GL:5532="Das Spiel kann nicht richtig gestartet werden. Bitte installiere das Spiel neu."
GL:5533="Es ist ein Problem mit dem Spiel aufgetreten. Bitte installiere das Spiel neu."
GL:5534="Es gibt Probleme bei der Überprüfung des Besitzstatus dieses Spiels. Bitte warte einige Minuten und versuche es erneut."
GL:5535="Die Lizenz ist anscheinend nicht richtig konfiguriert. Bitte warte einige Minuten und versuche es erneut."
GL:5536="Der Lizenzserver ist derzeit nicht erreichbar. Bitte warte einige Minuten und versuche es erneut."
GL:5560="Die Registrierung des Spiels ist anscheinend nicht richtig konfiguriert. Es kann deshalb nicht gestartet werden. Bitte installiere das Spiel neu."
GL:5570="Die Installation des Spiels ist beschädigt worden. Bitte neu installieren."
GL:5571="Das Spiel kann anscheinend nicht auf alle zur Konfigurierung notwendigen Dateien zugreifen und kann deshalb nicht gestartet werden. Bitte installiere das Spiel neu."
GL:5572="Die Konfigurierungsdateien sind anscheinend beschädigt. Bitte installiere das Spiel neu."
GL:5573="Es gibt Probleme bei der Überprüfung des Besitzstatus dieses Spiels. Bitte überprüfe den Registrierungscode deines Spiels und installiere es neu."
GL:5574="Um den Besitzstatus des Spiels zu überprüfen, muss der Computer mit dem Internet verbunden sein. Stelle bitte sicher, dass du online bist und versuche es erneut."
GL:5575="Vielen Dank für dein Interesse an diesem Spiel. Die Testzeit ist abgelaufen. Um weiterzuspielen, kaufe bitte die Vollversion des Spiels."
GL:5580="Zu wenig System-Ressourcen. Starte bitte deinen Computer neu und versuche es noch einmal."
GL:5600="Das Spiel kann keine Verbindung zum Internet herstellen. Stelle bitte sicher, dass du online bist und versuche es erneut."
GL:5601="Es gibt anscheinend Probleme bei der Verbindung mit dem Lizenz-Server. Bitte installiere das Spiel erneut und versuche es noch einmal."
GL:5602="Es gibt anscheinend Probleme bei der Verbindung mit dem Lizenz-Server. Stelle sicher, dass du online bist und versuche es in einigen Minuten erneut."
GL:5603="Es gibt anscheinend ein Problem mit dem Lizenz-Server. Bitte warte einige Minuten und versuche es erneut."
GL:5604="Es gibt anscheinend Probleme, eine Verbindung mit dem Internet aufzubauen. Bitte schließe alle weiteren Anwendungen und versuche es erneut oder starte deinen Computer neu."
GL:5622="Aus Sicherheitsgründen kann nur eine begrenzte Anzahl von PCs  gleichzeitig mit einem Kauf lizenziert werden. Dieses Limit ist schon erreicht worden. Bitte erwerbe einen weiteren Registrierungscode und installiere es neu und versuche es erneut."
GL:5627="Dieser Registrierungscode für dieses Produkt scheint ungültig zu sein. Bitte installiere das Spiel neu."
GL:5631="Das Spiel ist noch nicht veröffentlicht worden. Bitte versuche es später erneut."
BOK="OK"
BCancel="Abbrechen"
BRegister="Fertig"
BNoRegister="Nicht fortfahren"
PRegCodeTitle="Gib deinen Registrierungscode bitte hier ein"
PRegCodePrompt="Bitte gib deinen Registrierungscode ein. Du findest ihn entweder in deiner Bestätigungsmail, deinem Handbuch, auf der Produktverpackung oder der Game-Card."
PRegCodeReTitle="Bitte gib deinen Registrierungscode erneut ein."
PRegCodeRePrompt="Bitte gib deinen Registrierungscode ein. Du findest ihn entweder in deiner Bestätigungsmail, deinem Handbuch, auf der Produktverpackung oder der Game-Card."
LogoGraphic=DialogLogo128x128_de.jpg

[es]
gl_error_message="El juego no puede comenzar"
GL:5511="La fecha/hora del reloj del sistema no es válida. Comprueba la fecha y la hora de tu sistema e inténtalo de nuevo."
GL:5512="La fecha/hora del reloj del sistema sigue sin ser válida. Comprueba la fecha y la hora de tu sistema e inténtalo de nuevo."
GL:5513="Las definiciones de la licencia no son válidas. Dirígete a la página web de atención al cliente para solucionar este problema."
GL:5514="El código de registro no es válido para este producto. Puedes encontrar el código de registro en tu correo electrónico de confirmación, tu manual de juego/caja del producto, o en la tarjeta del juego."
GL:5515="Por razones de seguridad, sólo se permiten un número limitado de licencias activas simultáneas. Se ha alcanzado dicho límite. Espera hasta que una de las otras licencias expire automáticamente, e inténtalo de nuevo."
GL:5516="El código de registro no es válido para este producto. Puedes encontrar el código de registro en tu correo electrónico de confirmación, tu manual de juego/caja del producto, o en la tarjeta del juego."
GL:5517="No se pudo recuperar una licencia para este juego. Por favor, inténtalo más tarde."
GL:5531="No se ha podido iniciar el juego porque no está configurado correctamente. Por favor, reinstálalo."
GL:5532="No se ha podido iniciar el juego de manera correcta. Por favor, reinstálalo."
GL:5533="El juego parece haber sido modificado.  Por favor, reinstálalo."
GL:5534="Hubo un problema en la comprobación la propiedad de tu juego. Espera unos minutos e inténtalo de nuevo."
GL:5535="La licencia parece haberse configurado de manera incorrecta. Espera unos minutos e inténtalo de nuevo."
GL:5536="El servidor de licencias no está disponible. Espera unos minutos e inténtalo de nuevo."
GL:5560="No se ha podido iniciar el juego porque su registro no está configurado correctamente. Por favor, reinstálalo."
GL:5570="La instalación del juego está corrupta. Por favor, reinstálalo."
GL:5571="No se ha podido iniciar el juego porque faltan los archivos de configuración. Por favor, reinstálalo."
GL:5572="El archivo de configuración del juego está corrupto. Por favor, reinstala el juego."
GL:5573="Hubo un problema en la comprobación la propiedad de tu juego.  Por favor, comprueba el código de registro de tu juego y reinstálalo."
GL:5574="Es necesario acceder a Internet para poder comprobar la propiedad de este juego.  Asegúrate de que tu ordenador está conectado e inténtalo de nuevo."
GL:5575="Gracias por tu interés en este juego; sin embargo, tu período de prueba ha finalizado. Para continuar jugando, compra la versión completa."
GL:5580="No hay recursos disponibles. Reinicia el ordenador y vuelve a intentarlo."
GL:5600="El juego no ha podido establecer una conexión a Internet.  Comprueba que estás conectado e inténtalo de nuevo."
GL:5601="Se produjo un problema al conectar con el servidor de licencias.  Reinstálalo e inténtalo de nuevo."
GL:5602="Se produjo un problema al conectar con el servidor de licencias. Asegúrate de que tu conexión a Internet es activa e inténtalo de nuevo en unos minutos."
GL:5603="Se produjo un problema al conectar con el servidor de licencias.  Inténtalo de nuevo en unos minutos."
GL:5604="Se produjo un problema al establecer una conexión a Internet. Sal de otras aplicaciones e inténtalo de nuevo o reinicia tu ordenador."
GL:5622="Por razones de seguridad, sólo un número limitado de ordenadores pueden tener una licencia en una sola compra. Se ha alcanzado dicho límite. Compra otro código de registro, reinstala el juego e inténtalo de nuevo."
GL:5627="El código de registro de este juego no es válido. Reinstala el juego."
GL:5631="Este juego no está configurado para lanzarse en esta fecha. Inténtalo más tarde."
BOK="Aceptar"
BCancel="Cancelar"
BRegister="Hecho"
BNoRegister="No continuar"
PRegCodeTitle="Introduce tu código de registro aquí"
PRegCodePrompt="Introduce el código de registro que encontrarás en tu correo electrónico de confirmación, tu manual del juego/caja del producto, o la tarjeta del juego."
PRegCodeReTitle="Reintroduce y comprueba tu código de registro"
PRegCodeRePrompt="Reintroduce con cuidado todo el código que encontrarás en la parte de atrás del manual o de la caja del producto."
LogoGraphic=DialogLogo128x128_es.jpg

[fi]
gl_error_message="Pelin käynnistäminen ei onnistu."
GL:5511="Järjestelmän kellonaika tai päivämäärä on virheellinen. Tarkista tietokoneen kellonaika ja päivämäärä ja yritä uudelleen."
GL:5512="Järjestelmän kellonaika tai päivämäärä on edelleen virheellinen. Tarkista tietokoneen kellonaika ja päivämäärä ja yritä uudelleen."
GL:5513="Lisenssimääritteet ovat virheellisiä. Ota yhteyttä asiakaspalvelun verkkosivustoon ongelman ratkaisemiseksi."
GL:5514="Tuotteen rekisteröintikoodi on virheellinen. Rekisteröintikoodi on joko saamassasi vahvistusviestissä, pelin ohjekirjassa tai pakkauksessa tai pelikortissa."
GL:5515="Turvallisuussyistä samaan aikaan voi olla käytössä vain rajoitettu määrä aktiivisia lisenssejä. Raja on nyt täyttynyt. Odota, kunnes jokin lisensseistä vanhenee, ja yritä sitten uudelleen."
GL:5516="Tuotteen rekisteröintikoodi on virheellinen. Rekisteröintikoodi on joko saamassasi vahvistusviestissä, pelin ohjekirjassa tai pakkauksessa tai pelikortissa."
GL:5517="Tälle pelille ei voi noutaa lisenssiä. Yritä myöhemmin uudelleen."
GL:5531="Pelin määritykset ovat virheellisiä, joten pelin käynnistäminen ei onnistu. Asenna peli uudelleen."
GL:5532="Pelin käynnistäminen ei onnistu. Asenna peli uudelleen."
GL:5533="Pelikoodia on käsitelty.  Asenna peli uudelleen."
GL:5534="Pelin omistajuuden vahvistamisessa on ongelma. Odota hetki ja yritä uudelleen."
GL:5535="Lisenssi on määritetty virheellisesti. Odota hetki ja yritä uudelleen."
GL:5536="Lisenssipalvelin ei ole käynnissä. Odota hetki ja yritä uudelleen."
GL:5560="Pelin rekisteri on määritetty virheellisesti, joten pelin käynnistäminen ei onnistu. Asenna peli uudelleen."
GL:5570="Pelin asennus on vaurioitunut. Asenna peli uudelleen."
GL:5571="Pelistä puuttuu määritystiedostoja, joten pelin käynnistäminen ei onnistu. Asenna peli uudelleen."
GL:5572="Pelin määritystiedosto on vahingoittunut. Asenna peli uudelleen."
GL:5573="Pelin omistajuuden vahvistamisessa on ongelma.  Tarkista pelin rekisteröintikoodi ja asenna peli uudelleen."
GL:5574="Pelin on muodostettava Internet-yhteys, jotta pelin omistajuus voidaan vahvistaa.  Varmista, että tietokoneessa on verkkoyhteys, ja yritä uudelleen."
GL:5575="Kiitos mielenkiinnostasi tätä peliä kohtaan. Pelin ilmainen kokeilujakso on nyt päättynyt. Jos haluat jatkaa pelaamista, osta pelin täysi versio."
GL:5580="Järjestelmäresurssit eivät riitä. Käynnistä tietokone uudelleen ja yritä uudelleen."
GL:5600="Peli ei voi muodostaa Internet-yhteyttä.  Tarkista, että tietokoneessa on verkkoyhteys, ja yritä uudelleen."
GL:5601="Yhteyden muodostaminen lisenssipalvelimiin ei onnistu.  Asenna peli uudelleen ja yritä uudelleen."
GL:5602="Lisenssipalvelimeen ei saa yhteyttä. Varmista, että Internet-yhteys on aktiivinen, ja yritä uudelleen muutaman minuutin kuluttua."
GL:5603="Lisenssipalvelimessa on ilmennyt ongelmia.  Yritä uudelleen muutaman minuutin kuluttua."
GL:5604="Internet-yhteyden muodostaminen ei onnistu. Sulje muut sovellukset ja yritä uudelleen tai käynnistä tietokone uudelleen."
GL:5622="Turvallisuussyistä vain rajoitettuun määrään tietokoneita voidaan määrittää lisenssi yhdellä ostokerralla. Raja on nyt täyttynyt. Osta toinen rekisteröintikoodi, asenna peli uudelleen ja yritä sitten uudelleen."
GL:5627="Pelin rekisteröintikoodi on virheellinen. Asenna peli uudelleen."
GL:5631="Peliä ei ole määritetty julkaistavaksi tässä vaiheessa. Yritä myöhemmin uudelleen."
BOK="OK"
BCancel="Peruuta"
BRegister="Valmis"
BNoRegister="Älä jatka"
PRegCodeTitle="Kirjoita rekisteröintikoodi tähän"
PRegCodePrompt="Kirjoita koko rekisteröintikoodi, joka on joko saamassasi vahvistusviestissä, pelin ohjekirjassa tai pakkauksessa tai pelikortissa."
PRegCodeReTitle="Tarkista rekisteröintikoodi ja kirjoita se uudelleen"
PRegCodeRePrompt="Kirjoita huolellisesti koko rekisteröintikoodi, joka on joko saamassasi vahvistusviestissä, pelin ohjekirjassa tai pakkauksessa tai pelikortissa."
LogoGraphic=DialogLogo128x128_fi.jpg

[no]
gl_error_message="Spillet kan ikke starte"
GL:5511="Systemklokkens tid/dato er feil. Vennligst sjekk tid og dato på datamaskinen din og prøv igjen."
GL:5512="Systemklokkens tid/dato er fortsatt feil. Vennligst sjekk tid og dato på datamaskinen din og prøv igjen."
GL:5570="Spillinstallasjonen har møtt på en feil. Vennlist reinstaller."
GL:5580="Tom for systemressurser. Vennligst start datamaskinen din om igjen og prøv igjen."
GL:5513="Lisensdefinisjonene er ugyldige. Vennligst kontakt kundeservice på nett for å løse dette problemet."
GL:5514="Registreringskoden er ugyldig for dette produktet. Du finner registreringskoden enten i bekreftelses-eposten, spillmanualen/produktpakken eller på spillkortet."
GL:5515="Av sikkerhetsgrunner er bare et begrenset antall aktive lisenser tillatt samtidig. Dette antallet er nådd. Vennligst vent til en av de andre lisensene auto-utløper, og prøv igjen."
GL:5516="Registreringskoden er ugyldig for dette produktet. Du finner registreringskoden enten i bekreftelses-eposten, spillmanualen/produktpakken eller på spillkortet."
GL:5517="Finner ikke lisens for dette spillet. Vennligst prøv igjen senere."
GL:5531="Spillet ser ut til å være feilaktig konfigurert, slik at det ikke kan startes. Vennligst reinstaller spillet."
GL:5532="Spillet kan ikke starte ordentlig. Vennligst reinstaller spillet."
GL:5533="Spillet ser ut til å være tuklet med. Vennligst reinstaller spillet."
GL:5534="Det oppstod et problem under valideringen av ditt eierskap av spillet. Vennligst vent et par minutter og prøv igjen."
GL:5535="Lisensen ser ut til å være uriktig konfigurert. Vennligst vent et par minutter og prøv igjen."
GL:5536="Lisensserveren er nede. Vennligst vent et par minutter og prøv igjen."
GL:5560="Spillets register ser ut til å være uriktig konfigurert, så det kan ikke startes. Vennligst reinstaller spillet."
GL:5570="Spillinstallasjonen har møtt på en feil. Vennlist reinstaller."
GL:5571="Spillet ser ut til å mangle konfigurasjonsfiler, slik at det ikke kan starte. Vennligst reinstaller spillet."
GL:5572="Spillets konfigurasjonsfil er ødelgt. Vennligst reinstaller spillet."
GL:5573="Det oppstod et problem under valideringen av ditt eierskap av spillet. Vennligst bekreft spillregistreringskoden din og reinstaller spillet."
GL:5574="Spillet trenger tilgang til internett for å validere eierskap. Vennligst se til at datamaskinen din er online og prøv igjen."
GL:5575="Takk for din interesse for spillet; prøveperioden for dette spillet er dessverre avsluttet. For å fortsette å spille må du kjøpe fullversjonen."
GL:5600="Spillet kan ikke koble til internett. Vennligst sjekk at du er online og prøv igjen."
GL:5601="Det ser ut til å være et problem med lisensserveren. Vennligst reinstaller og prøv igjen."
GL:5602="Det ser ut til å ha oppstått et problem med å kontakte lisensserveren. Sjekk at internettilkoblingen din er aktiv og prøv igjen om et par minutter."
GL:5603="Det ser ut til å være et problem med lisensserveren. Vennligst reinstaller og prøv igjen."
GL:5604="Det ser ut til å være et problem med å koble til internett. Vennligst avslutt andre programmer og prøv igjen, eller start maskinen din på nytt."
GL:5622="Av sikkerhetsgrunner er bare et begrenset antall aktive lisenser tillatt samtidig. Dette antallet er nådd. Vennligst vent til en av de andre lisensene auto-utløper, og prøv igjen. "
GL:5627="Spillets registreringskode er ugyldig. Vennligst reinstaller spillet."
GL:5631="Spillet er ikke konfigurert til å slippes nå. Vennligst prøv igjen senere."
BOK="OK"
BCancel="Avbryt"
BRegister="Ferdig"
BNoRegister="Ikke fortsett"
PRegCodeTitle="Skriv inn registreringskoden din her"
PRegCodePrompt="Vennligst legg inn hele registreringskoden som finnes i bekreftelses-eposten, spillmanualen/produktpakken eller på spillkortet."
PRegCodeReTitle="Gjenta og bekreft registreringskoden"
PRegCodeRePrompt="Vennligst legg inn hele koden som finnes i bekreftelses-eposten, spillmanualen/produktpakken eller på spillkortet."
LogoGraphic=DialogLogo128x128_no.jpg

[fr_FR]
gl_error_message="La partie ne peut pas démarrer"
GL:5511="L'heure ou la date de l'horloge interne n'est pas valide. Veuillez vérifier l'heure et la date sur votre ordinateur, puis réessayez."
GL:5512="L'heure ou la date de l'horloge interne n'est toujours pas valide. Veuillez vérifier l'heure et la date sur votre ordinateur, puis réessayez."
GL:5513="Les définitions des licences ne sont pas valides. Référez-vous au site Internet de votre service clients pour résoudre le problème."
GL:5514="Le code d’enregistrement de ce produit n’est pas valide. Votre code d’enregistrement se trouve dans votre courrier électronique de confirmation, au dos du manuel ou de la boîte ou sur la carte du jeu."
GL:5515="Pour des raisons de sécurité, le nombre de licences simultanément actives est limité. Cette limite a été atteinte. Veuillez attendre que l'une des autres licences expire automatiquement puis recommencez."
GL:5516="Le code d’enregistrement de ce produit n’est pas valide. Votre code d’enregistrement se trouve dans votre courrier électronique de confirmation, au dos du manuel ou de la boîte ou sur la carte du jeu."
GL:5517="Licence du jeu introuvable.  Veuillez réessayer plus tard."
GL:5531="Le jeu semble mal configuré et ne peut se lancer. Veuillez le réinstaller."
GL:5532="Le jeu ne peut se lancer correctement. Veuillez le réinstaller."
GL:5533="Le jeu semble corrompu. Veuillez le réinstaller."
GL:5534="Un problème est survenu lors de la vérification du propriétaire du jeu. Veuillez patienter quelques instants puis recommencez."
GL:5535="La licence semble mal configurée. Veuillez patienter quelques instants puis recommencez."
GL:5536="Le serveur de licence est inactif. Veuillez patienter quelques instants puis recommencez."
GL:5560="Le registre du jeu semble mal configuré et ce dernier ne peut pas se lancer. Veuillez le réinstaller."
GL:5570="L'installation du jeu est corrompue. Veuillez réinstaller le jeu."
GL:5571="Le jeu ne peut se lancer car des fichiers de configuration sont manquants. Veuillez le réinstaller."
GL:5572="Le fichier de configuration du jeu est corrompu. Veuillez réinstaller le jeu."
GL:5573="Un problème est survenu lors de la vérification du propriétaire du jeu. Veuillez vérifier le code d'enregistrement et réinstaller le jeu."
GL:5574="Le jeu doit se connecter à Internet pour vérifier qui en est le propriétaire. Vérifiez votre connexion et recommencez."
GL:5575="Nous vous remercions pour votre intérêt pour ce jeu. Cependant, sa période d’essai a expiré.  Pour prolonger votre expérience, veuillez acheter la version complète."
GL:5580="Manque de ressource système. Veuillez redémarrer votre ordinateur et réessayer."
GL:5600="Le jeu ne peut pas se connecter à Internet. Vérifiez votre connexion puis recommencez."
GL:5601="Un problème est survenu lors de la connexion aux serveurs de licence. Veuillez réinstaller et recommencer."
GL:5602="Un problème est survenu lors de la connexion au serveur de licence. Vérifiez votre connexion Internet et recommencez dans quelques instants."
GL:5603="Un problème est survenu avec le serveur de licence. Veuillez recommencer dans quelques instants."
GL:5604="Un problème est survenu lors de la connexion à Internet. Veuillez fermer toutes les applications en cours et réessayer. Sinon, redémarrez votre ordinateur."
GL:5622="Pour des raisons de sécurité, le nombre de machines par licence est limité.  Cette limite a été atteinte. Veuillez acheter un autre code d’enregistrement, procéder à une nouvelle installation puis réessayer."
GL:5627="Le code d’enregistrement du jeu n’est pas valide.  Veuillez réinstaller le jeu."
GL:5631="La sortie de ce jeu n’a pas encore eu lieu.  Veuillez réessayer plus tard."
BOK="OK"
BCancel="Annuler"
BRegister="Terminé"
BNoRegister="Annuler"
PRegCodeTitle="Entrez ici votre code d’enregistrement"
PRegCodePrompt="Veuillez saisir correctement le code d’enregistrement complet se trouvant dans votre courrier électronique de confirmation, au dos du manuel ou de la boîte ou sur la carte du jeu."
PRegCodeReTitle="Veuillez vérifier et saisir à nouveau votre code d'enregistrement."
PRegCodeRePrompt="Veuillez saisir correctement le code d’enregistrement complet se trouvant dans votre courrier électronique de confirmation, au dos du manuel ou de la boîte ou sur la carte du jeu."
LogoGraphic=DialogLogo128x128_fr_FR.jpg

[it]
gl_error_message="Impossibile avviare il gioco"
GL:5511="La data/l'ora dell'orologio di sistema non è valida. Controlla la data e l'ora del tuo computer e riprova."
GL:5512="La data/l'ora dell'orologio di sistema non è ancora valida. Controlla la data e l'ora del tuo computer e riprova."
GL:5513="Le definizioni della licenza non sono valide. Fai riferimento al sito web del servizio clienti per risolvere il problema."
GL:5514="Il codice di registrazione non è valido per il prodotto. Individua il codice di registrazione nell'e-mail di conferma, sul manuale del gioco o sulla confezione del prodotto, oppure sulla scheda di gioco."
GL:5515="Per ragioni di sicurezza, è consentito solo un numero limitato di licenze simultaneamente attive. Questo limite è stato raggiunto. Attendi che una delle licenze scada automaticamente e riprova."
GL:5516="Il codice di registrazione non è valido per il prodotto. Individua il codice di registrazione nell'e-mail di conferma, sul manuale del gioco o sulla confezione del prodotto, oppure sulla scheda di gioco."
GL:5517="Impossibile recuperare una licenza per il gioco. Riprova più tardi."
GL:5531="Sembra che il gioco sia configurato scorrettamente ed è impossibile avviarlo. Reinstallalo."
GL:5532="Impossibile avviare correttamente il gioco. Reinstallalo."
GL:5533="Sembra che il gioco sia stato manomesso. Reinstallalo."
GL:5534="Si è verificato un problema di controllo della proprietà della copia del gioco. Attendi qualche minuto e riprova."
GL:5535="Sembra che la licenza sia configurata scorrettamente. Attendi qualche minuto e riprova."
GL:5536="Il server delle licenze è inattivo. Attendi qualche minuto e riprova."
GL:5560="Sembra che il registro del gioco sia configurato scorrettamente ed è impossibile avviarlo. Reinstalla il gioco."
GL:5570="L'installazione del gioco è danneggiata. Reinstalla."
GL:5571="Sembra che manchino dei file di configurazione del gioco ed è impossibile avviarlo. Reinstalla il gioco."
GL:5572="Un file di configurazione del gioco è danneggiato. Reinstalla il gioco."
GL:5573="Si è verificato un problema di controllo della proprietà della copia del gioco. Verifica il codice di registrazione e reinstalla il gioco."
GL:5574="Il gioco richiede l'accesso a Internet per verificare la proprietà della copia. Assicurati che il computer sia online e riprova."
GL:5575="Grazie dell'interessamento al gioco; il periodo di prova è tuttavia terminato. Per continuare a giocare, acquista la versione completa."
GL:5580="Risorse di sistema esaurite. Riavvia il computer e riprova."
GL:5600="Il gioco non riesce ad accedere a Internet. Verifica di essere online e riprova."
GL:5601="Sembra che si verifichi un problema di connessione al server delle licenze. Reinstalla il gioco e riprova."
GL:5602="Sembra che si verifichi un problema di connessione al server delle licenze. Assicurati che la connessione a Internet sia attiva e riprova tra qualche minuto."
GL:5603="Sembra che si verifichi un problema del server delle licenze. Riprova tra qualche minuto."
GL:5604="Sembra che si verifichi un problema di connessione a Internet. Chiudi le altre applicazioni e riprova, oppure riavvia il computer."
GL:5622="Per ragioni di sicurezza, con un singolo acquisto è possibile concedere una licenza solo a un numero limitato di computer. Questo limite è stato raggiunto. Acquista un altro codice di registrazione, reinstalla e riprova."
GL:5627="Il codice di registrazione del gioco non è valido. Reinstalla il gioco."
GL:5631="Il gioco non è configurato per essere pubblicato in questo momento. Riprova più tardi."
BOK="OK"
BCancel="Annulla"
BRegister="Fatto"
BNoRegister="Non continuare"
PRegCodeTitle="Inserisci qui il codice di registrazione"
PRegCodePrompt="Inserisci l'intero codice di registrazione riportato nell'e-mail di conferma, sul manuale del gioco o sulla confezione del prodotto, oppure sulla scheda di gioco."
PRegCodeReTitle="Reinserisci e verifica il codice di registrazione"
PRegCodeRePrompt="Reinserisci con cura l'intero codice riportato nell'e-mail di conferma, sul manuale del gioco o sulla confezione del prodotto, oppure sulla scheda di gioco."
LogoGraphic=DialogLogo128x128_it.jpg

[ja]
gl_error_message="ゲームをスタートできませんでした"
GL:5511="システムクロックの時間・日付が有効ではありません。コンピュータの時間と日付を確認した上、再度お試しください。"
GL:5512="システムクロックの時間・日付が有効ではありません。コンピュータの時間と日付を確認した上、再度お試しください。"
GL:5513="ライセンスファイルが無効です。詳しくはカスタマーサービスのウェブサイトを参照ください。"
GL:5514="入力されたコードではこの商品を登録する事ができません。案内メールもしくはゲームマニュアル、パッケージまたはゲームカードにある登録コードをご確認ください。"
GL:5515="セキュリティ上、限られたライセンスの数だけ同時に登録できます。限定数に達した場合は他のライセンスが自動的に満了するのを待ってから再度お試しください。"
GL:5516="入力されたコードではこの商品を登録する事ができません。案内メールもしくはゲームマニュアル、パッケージまたはゲームカードにある登録コードをご確認ください。"
GL:5517="ライセンスを取得する事ができません。しばらく経ってからお試しください。"
GL:5531="設定が正しくないためゲームを起動できません。ゲームを再インストールしてください。"
GL:5532="ゲームを起動できません。ゲームを再インストールしてください。"
GL:5533="ゲームが不正に変更された可能性があります。ゲームを再インストールしてください。"
GL:5534="ゲームの所有権を認識できません。しばらく経ってからお試しください。"
GL:5535="ライセンスが正しく設定されていません。しばらく経ってから再度お試しください。"
GL:5536="ライセンスサーバーに接続できません。しばらく経ってから再度お試しください。"
GL:5560="レジストリーが正しく設定されていないためゲームを起動できません。ゲームを再インストールしてください。"
GL:5570="ゲームのインストールが破損しています。再インストールを行ってください。"
GL:5571="設定ファイルが不完全のためゲームを起動できません。ゲームを再インストールしてください。"
GL:5572="設定ファイルが破損しています。ゲームを再インストールしてください。"
GL:5573="ゲームの所有権が認識できません。ゲーム登録コードを確認しゲームを再インストールしてください。"
GL:5574="ゲームの所有権を確認するにはインターネット接続が必要となります。インターネットに繋がっていることを確認し再度お試しください。"
GL:5575="当製品にご興味をお持ち頂き誠にありがとうございます。トライアル期間は終了しました。ゲームを続けるためにはフル・バージョンをご購入ください。"
GL:5580="システムリソースが不足しています。パソコンを再起動してから、もう一度ご確認ください。"
GL:5600="インターネット接続を確立できません。ネットワークに繋がっていることを確認し再度お試しください。"
GL:5601="ライセンスサーバーに接続できません。再インストールしてから再度お試しください。"
GL:5602="ライセンスサーバーに接続できません。インターネットに繋がっていることを確認し、しばらくしてから再度お試しください。"
GL:5603="ライセンスサーバーに接続できません。しばらくしてから再度お試しください。"
GL:5604="インターネットへ接続できません。起動中の他のアプリケーションを終了し、コンピューターを再起動してください。"
GL:5622="セキュリティ上、限られた台数のみ一度の購入で使用できます。限定数に達した場合は他のコードを購入し再インストールをしてからもう一度お試しください。"
GL:5627="入力された登録コードは無効です。ゲームを再インストールしてください。"
GL:5631="このゲームは現在利用できません。しばらく経ってからお試しください。"
BOK="OK"
BCancel="キャンセル"
BRegister="完了"
BNoRegister="継続しない"
PRegCodeTitle="こちらに登録コードを入力してください。"
PRegCodePrompt="案内メールもしくはゲームマニュアル、パッケージまたはゲームカードにある登録コードを正しく入力してください。"
PRegCodeReTitle="登録コードを再入力してください。"
PRegCodeRePrompt="案内メールもしくはゲームマニュアル、パッケージまたはゲームカードにある登録コードを再入力してください。"
LogoGraphic=DialogLogo128x128_ja.jpg

[ko]
gl_error_message="게임을 시작할 수 없습니다"
GL:5511="시스템 시각 설정이 잘못되었습니다. 날짜 및 시간을 다시 확인하시고 사용자의 PC에 설정해 주십시오."
GL:5512="시스템 시각 설정이 잘못되었습니다. 날짜 및 시간을 다시 확인하시고 사용자의 PC에 설정해 주십시오."
GL:5513="라이센스 정의가 유효하지 않습니다. 고객지원센터 홈페이지를 참고하십시오."
GL:5514="등록한 코드가 이 제품과 맞지 않습니다. 구매 인증 메일, 게임 설명서/제품 패키지나 게임 카드에 있는 다른 등록 코드를 찾아 보십시오."
GL:5515="보안상 한 번에 등록할 수 있는 라이센스가 제한 되어있습니다. 제한된 라이센스 수를 초과하였습니다. 라이센스 중 다른 라이센스가 자동으로 만기될 때까지 기다린 후, 다시 한 번 시도 해보십시오."
GL:5516="등록한 코드가 이 제품과 맞지 않습니다. 구매 인증 메일, 게임 설명서/제품 패키지나 게임 카드에 있는 다른 등록 코드를 찾아 보십시오."
GL:5517=""이 게임의 라이센스를 찾을 수 없습니다.
잠시 후에 다시 시도해보십시오.
""
GL:5531=""게임 설정이 올바르지 않아 게임을 시작할 수 없습니다. 게임을 재설치 해주십시오.
""
GL:5532="정상적으로 게임을 시작할 수 없습니다. 게임을 재설치 해주십시오."
GL:5533="게임이 손상되었을 수도 있습니다. 게임을 재설치 해주십시오."
GL:5534="게임의 소유권 조회 중 문제가 발생되었습니다. 몇 분 후에 다시 시도하십시오."
GL:5535="라이센스 설정이 올바르지 않습니다. 몇 분 후에 다시 시도하십시오."
GL:5536="라이센스 서버가 다운되었습니다. 몇 분 후에 다시 시도해 주십시오.,"
GL:5560="레지스트리 설정이 올바르지 않아 게임을 실행할 수 없습니다. 게임을 재설치 해주십시오."
GL:5570="게임 설치 파일이 손상되었습니다. 게임을 다시 설치해 주십시오."
GL:5571="구성 파일이 없어서 게임을 실행할 수 없습니다. 게임을 다시 설치해 주십시오."
GL:5572="게임 구성 파일에 오류가 있습니다. 게임을 재설치 해주십시오."
GL:5573="게임의 소유권을 증명하는 데 문제가 있습니다. 게임 등록 코드를 확인한 후 다시 설치해 주십시오."
GL:5574="게임의 소유권을 증명하려면 인터넷에 연결되어 있어야 합니다. 컴퓨터가 온라인인지 확인한 후 다시 시도해 주십시오."
GL:5575="이 제품에 관심을 가져주셔서 감사합니다; 게임의 시험 사용 기간이 끝났습니다. 게임을 진행하려면 풀 버전의 게임을 구입해주십시오."
GL:5580="시스템 리소스가 부족합니다. 컴퓨터 시스템을 재시작하신 후 다시 시도하여 주십시오."
GL:5600="인터넷 연결을 확인할 수 없습니다. 컴퓨터가 온라인 상태인지 확인한 후 다시 시도해 주십시오. "
GL:5601="라이센스 서버가 다운되었습니다. 게임을 다시 설치해 주십시오."
GL:5602="라이센스 서버에 접속하는 데 문제가 있습니다. 인터넷 연결을 확인한 후 몇 분 후에 다시 시도해 주십시오."
GL:5603="라이센스 서버에 문제가 있습니다. 몇 분 후에 다시 시도해 주십시오."
GL:5604="인터넷 연결에 실패했습니다. 다른 작업을 종료하고 게임을 다시 시작해주십시오."
GL:5622="보안상 일회 구입 후 제한된 수의 PC에 라이센스가 허용 됩니다. 제한된 숫자를 초과하였습니다. 다른 등록 코드를 구매하거나 재설치 혹은 다시 한번 시도해 주십시오."
GL:5627="게임의 등록 코드가 맞지 않습니다. 게임을 재설치 해주십시오."
GL:5631="아직 발매되지 않은 게임입니다. 나중에 다시 시도해 주십시오."
BOK="확인"
BCancel="취소"
BRegister="완료"
BNoRegister="계속하지 않음"
PRegCodeTitle="등록 코드를 입력해 주십시오"
PRegCodePrompt="구매 인증 메일, 게임 매뉴얼/제품 패키지 혹은 게임 카드에 있는 코드를 입력해 주십시오."
PRegCodeReTitle="등록 코드를 확인한 후 다시 입력해 주십시오."
PRegCodeRePrompt="구매 인증 메일, 게임 매뉴얼/제품 패키지 혹은 게임 카드에 있는 코드를 다시 한번 주의 깊게 확인 후 입력해 주십시오."
LogoGraphic=DialogLogo128x128_ko.jpg

[nl]
gl_error_message="Kan game niet starten"
GL:5511="De tijd/datum is niet goed ingesteld op je computer. Controleer de ingestelde tijd en datum van je computer en probeer het nog een keer."
GL:5512="De tijd/datum is nog steeds niet goed ingesteld op je computer. Controleer de ingestelde tijd en datum van je computer en probeer het nog een keer."
GL:5513="De licentiedefinities zijn ongeldig. Bezoek de website van de klantenservice om dit probleem op te lossen."
GL:5514="De registratiecode voor dit product is ongeldig. De juiste registratiecode staat in de bevestigingse-mail, in de handleiding of op de verpakking van de game, of op de Game Card."
GL:5515="Om veiligheidsredenen mag slechts een beperkt aantal licenties tegelijkertijd actief zijn. Deze limiet is bereikt. Wacht tot één van de andere licenties verloopt en probeer het opnieuw."
GL:5516="De registratiecode voor dit product is ongeldig. De juiste registratiecode staat in de bevestigingse-mail, in de handleiding of op de verpakking van de game, of op de Game Card."
GL:5517="Geen licentie voor deze game gevonden. Probeer het later opnieuw."
GL:5531="De game is onjuist geconfigureerd en kan niet worden opgestart. Installeer de game opnieuw."
GL:5532="De game start niet op de juiste manier op. Installeer de game opnieuw."
GL:5533="Er lijkt iets mis te zijn met de game. Installeer de game opnieuw."
GL:5534="Er is een probleem met het controleren van het eigendomsrecht van de game. Wacht een paar minuten en probeer het opnieuw."
GL:5535="De licentie is onjuist geconfigureerd. Wacht een paar minuten en probeer het opnieuw."
GL:5536="De licentieserver is onbereikbaar. Wacht een paar minuten en probeer het opnieuw."
GL:5560="Het register van de game is onjuist geconfigureerd, waardoor de game niet kan opstarten. Installeer de game opnieuw."
GL:5570="De installatie van het spel is beschadigd geraakt. Installeer het opnieuw."
GL:5571="De game mist configuratiebestanden en kan niet opstarten. Installeer de game opnieuw."
GL:5572="Het configuratiebestand van de game is beschadigd. Installeer de game opnieuw."
GL:5573="Er is een probleem met het controleren van het eigendomsrecht van de game. Kijk of de registratiecode van de game klopt en installeer de game opnieuw."
GL:5574="Er is een internetverbinding nodig om het eigendomsrecht van deze game te controleren. Zorg ervoor dat je computer online is en probeer het opnieuw."
GL:5575="Bedankt voor je interesse in deze game. Helaas is de geldigheid van deze probeerversie verstreken. Als je wilt blijven spelen, kun je de volledige versie van de game kopen."
GL:5580="Onvoldoende systeembronnen. Start je computer opnieuw op en probeer het nog eens."
GL:5600="De game kan geen verbinding maken met het internet. Zorg dat je online bent en probeer het opnieuw."
GL:5601="Er is een probleem bij het verbinden met de licentieservers. Installeer de game opnieuw en probeer het nog eens."
GL:5602="Er is een probleem bij het verbinden met de licentieserver. Zorg dat je verbinding hebt met het internet en probeer het over een paar minuten opnieuw."
GL:5603="Er is een probleem met de licentieserver. Probeer het over een paar minuten opnieuw."
GL:5604="Er is een probleem bij het verbinden met het internet. Sluit alle andere programma's af en probeer het opnieuw of start je computer opnieuw op. "
GL:5622="Om veiligheidsredenen mag slechts een beperkt aantal computers gebruikmaken van dezelfde licentie. Deze limiet is bereikt. Koop een nieuwe registratiecode, installeer de game opnieuw en probeer het nog een keer. "
GL:5627="De registratiecode van deze game is ongeldig. Installeer de game opnieuw."
GL:5631="Deze game is nog niet beschikbaar. Probeer het later opnieuw."
BOK="OK"
BCancel="Annuleren"
BRegister="Klaar"
BNoRegister="Niet verdergaan"
PRegCodeTitle="Voer hier je registratiecode in."
PRegCodePrompt="Voer de registratiecode in die je vindt in je bevestigingse-mail, in de handleiding of op de verpakking van de game of op de Game Card."
PRegCodeReTitle="Controleer je registratiecode en voer hem opnieuw in."
PRegCodeRePrompt="Voer de registratiecode die je vindt op de achterzijde van de handleiding of de verpakking zorgvuldig opnieuw in."
LogoGraphic=DialogLogo128x128_nl.jpg

[pl]
gl_error_message="Nie można uruchomić gry"
GL:5511="Ustawienia daty/godziny w systemie są niepoprawne. Sprawdź datę oraz godzinę i spróbuj ponownie."
GL:5512="Ustawienia daty/godziny w systemie wciąż są niepoprawne. Sprawdź datę oraz godzinę i spróbuj ponownie."
GL:5513="Definicje licencji są niewłaściwe. Aby rozwiązać ten problem, udaj się na swoją witrynę obsługi klienta."
GL:5514="Kod rejestracyjny dla tego produktu jest niewłaściwy. Sprawdź swój kod rejestracyjny w e-mailu z potwierdzeniem zakupu, w instrukcji/pudełku z grą, lub na karcie gry."
GL:5515="Z powodów bezpieczeństwa jednocześnie aktywna może być ograniczona liczba licencji. Limit ten został osiągnięty. Poczekaj na wygaśnięcie ważności jednej z pozostałych licencji i spróbuj ponownie."
GL:5516="Kod rejestracyjny dla tego produktu jest niewłaściwy. Sprawdź swój kod rejestracyjny w e-mailu z potwierdzeniem zakupu, w instrukcji/pudełku z grą, lub na karcie gry."
GL:5517="Nie udało się uzyskać licencji dla tej gry. Spróbuj ponownie później."
GL:5531="Gra wydaje się nieprawidłowo skonfigurowana i nie może zostać uruchomiona. Zainstaluj grę ponownie."
GL:5532="Gra nie może się prawidłowo uruchomić. Zainstaluj grę ponownie."
GL:5533="Wygląda na to, że zmodyfikowano pliki gry. Zainstaluj grę ponownie."
GL:5534="Wystąpił problem z weryfikacją praw własności do Twojej gry. Poczekaj kilka minut i spróbuj ponownie."
GL:5535="Licencje wydają się nieprawidłowo skonfigurowane. Poczekaj kilka minut i spróbuj ponownie."
GL:5536="Serwer zarządzający licencjami jest wyłączony. Poczekaj kilka minut i spróbuj ponownie."
GL:5560="Rejestr gry wydaje się nieprawidłowo skonfigurowany, co uniemożliwia uruchomienie programu. Zainstaluj grę ponownie."
GL:5570="Zainstalowana gra jest uszkodzona. Zainstaluj ją ponownie."
GL:5571="W grze wydaje się brakować plików konfiguracyjnych, co uniemożliwia jej uruchomienie. Zainstaluj grę ponownie."
GL:5572="Plik konfiguracyjny gry jest uszkodzony. Zainstaluj grę ponownie."
GL:5573="Wystąpił problem z weryfikacją praw własności do Twojej gry. Sprawdź kod rejestracyjny gry i zainstaluj ją ponownie."
GL:5574="Gra musi nawiązać połączenie z Internetem, aby zweryfikować prawo własności do tej gry. Sprawdź, czy Twój komputer jest podłączony do sieci i spróbuj ponownie."
GL:5575="Dziękujemy za zainteresowanie grą; okres próbny dobiegł jednak końca. Jeśli chcesz kontynuować grę, prosimy o zakup pełnej wersji."
GL:5580="Brak zasobów systemowych. Uruchom ponownie komputer i spróbuj jeszcze raz."
GL:5600="Gra nie może nawiązać połączenia z Internetem. Sprawdź, czy Twój komputer jest podłączony do sieci i spróbuj ponownie."
GL:5601="Wystąpił problem z podłączeniem do serwerów zarządzających licencjami. Ponownie zainstaluj grę i spróbuj ponownie."
GL:5602="Wystąpił problem z podłączeniem do serwera zarządzającego licencjami. Sprawdź, czy Twoje połączenie z Internetem jest aktywne i spróbuj ponownie za kilka minut."
GL:5603="Wystąpił problem z serwerem zarządzającym licencjami. Spróbuj ponownie za kilka minut."
GL:5604="Prawdopodobnie wystąpiły problemy z nawiązaniem połączenia z Internetem. Zamknij pozostałe aplikacje i spróbuj ponownie lub zrestartuj swój komputer."
GL:5622="Z powodów bezpieczeństwa przy pojedynczym zakupie można otrzymać licencję na ograniczoną liczbę komputerów. Limit ten został osiągnięty. Prosimy zakupić kolejny kod rejestracyjny, przeinstalować grę i spróbować ponownie."
GL:5627="Kod rejestracyjny dla tej gry jest niewłaściwy. Zainstaluj grę ponownie."
GL:5631="Ta gra nie jest jeszcze przygotowana do wydania.  Spróbuj ponownie później."
BOK="OK"
BCancel="Anuluj"
BRegister="Gotowe"
BNoRegister="Nie kontynuuj"
PRegCodeTitle="Podaj swój kod rejestracyjny"
PRegCodePrompt="Podaj swój kod rejestracyjny, który możesz znaleźć w e-mailu z potwierdzeniem zakupu, w instrukcji/pudełku z grą, lub na karcie gry."
PRegCodeReTitle="Ponownie podaj i sprawdź swój kod rejestracyjny."
PRegCodeRePrompt="Uważnie podaj ponownie swój kod rejestracyjny, który możesz znaleźć w e-mailu z potwierdzeniem zakupu, w instrukcji/pudełku z grą, lub na karcie gry."
LogoGraphic=DialogLogo128x128_pl.jpg

[pt_PT]
gl_error_message="O jogo não pode ser iniciado"
GL:5511="A data/hora do sistema é inválida.  Verifique a data e a hora do computador e tente novamente."
GL:5512="A data/hora do sistema continua a ser inválida.  Verifique a data e a hora do computador e tente novamente."
GL:5513="As definições da licença são inválidas. Consulte a página web do seu serviço ao cliente para solucionar este problema."
GL:5514="O código de registo é inválido para este produto. Localize o seu código de registo no seu e-mail de confirmação, manual de jogo/embalagem do produto, ou cartão de jogo."
GL:5515="Por razões de segurança, é permitido apenas um número limitado de licenças activas em simultâneo.  Este limite foi atingido. Aguarde até que uma das licenças expire automaticamente, e volte a tentar."
GL:5516="O código de registo é inválido para este produto. Localize o seu código de registo no seu e-mail de confirmação, manual de jogo/embalagem do produto, ou cartão de jogo."
GL:5517="Não pode ser recuperada uma licença para este jogo.  Volte a tentar mais tarde."
GL:5531="Este jogo parece estar configurado de forma incorrecta, por isso não pode iniciar. Volte a instalar o jogo."
GL:5532="O jogo não consegue iniciar de forma adequada. Volte a instalar o jogo."
GL:5533="O jogo parece estar a interferir com.  Volte a instalar o jogo."
GL:5534="Ocorre um problema com a verificação da propriedade do jogo.  Aguarde uns minutos e volte a tentar."
GL:5535="A licença parece estar configurada de forma inadequada. Aguarde uns minutos e volte a tentar."
GL:5536="O servidor de licença está desactivado. Aguarde uns minutos e volte a tentar."
GL:5560="O registo do jogo parece estar configurado de forma incorrecta, por isso não pode iniciar. Volte a instalar o jogo."
GL:5570="A instalação do jogo foi danificada. Reinstale o jogo."
GL:5571="Neste jogo parecem faltar ficheiros de configuração, por isso não pode iniciar. Volte a instalar o jogo."
GL:5572="O ficheiro de configuração do jogo está corrompido. Volte a instalar o jogo."
GL:5573="Ocorre um problema com a verificação da propriedade do jogo.  Verifique o código de registo do jogo e reinstale o jogo."
GL:5574="O jogo precisa de aceder à Internet para poder verificar a propriedade do jogo.  Certifique-se de que o computador está on-line e volte a tentar."
GL:5575="Obrigado pelo seu interesse neste jogo; contudo, o período de teste do jogo já terminou.  Para continuar a jogar, deve adquirir a versão completa."
GL:5580="Recursos do sistema esgotados. Reinice o computador e tente novmente.."
GL:5600="O jogo não consegue estabelecer uma ligação com a Internet.  Confirme que está on-line e volte a tentar."
GL:5601="Ocorreu um problema na ligação com os servidores de licença.  Volte a instalar e tente novamente."
GL:5602="Ocorreu um problema na ligação ao servidor de licença.  Verifique se a ligação à Internet está activa e volte a tentar após alguns minutos."
GL:5603="Ocorreu um problema com o servidor de licença.  Volte a tentar após alguns minutos."
GL:5604="Ocorreu um problema ao efectuar a ligação à Internet.  Desligue as outras aplicações e volte a tentar ou reinicie o computador."
GL:5622="Por razões de segurança, só é permitido licenciar um número limitado de máquinas por cada compra.  Este limite foi atingido. Adquira outro código de registo, reinstale, e volte a tentar."
GL:5627="Este código de registo do jogo é inválido.  Volte a instalar o jogo."
GL:5631="Este jogo não está configurado para ser lançado neste momento.  Volte a tentar mais tarde."
BOK="OK"
BCancel="Cancelar"
BRegister="Terminado"
BNoRegister="Não continuar"
PRegCodeTitle="Introduza aqui o seu código de registo"
PRegCodePrompt="Introduza o código de registo completo que se encontra no seu e-mail de confirmação, manual de jogo/embalagem do produto, ou cartão de jogo."
PRegCodeReTitle="Volte a introduzir e a verificar o seu Código de registo"
PRegCodeRePrompt="Volte a introduzir o código completo que se encontra no seu e-mail de confirmação, manual de jogo/embalagem do produto, ou cartão de jogo."
LogoGraphic=DialogLogo128x128_pt_PT.jpg

[pt_BR]
gl_error_message="O jogo não pode ser inicializado"
GL:5511="A data e o horário do relógio do sistema são inválidos. Por favor, certifique-se de que as configurações de Data e Hora do seu sistema estejam corretas e tente novamente."
GL:5512="A data e o horário do relógio do sistema continuam sendo inválidos. Por favor, certifique-se de que as configurações de Data e Hora do seu sistema estejam corretas e tente novamente."
GL:5513="As definições de licença são inválidas. Por favor, consulte o website do serviço ao cliente para resolver este problema."
GL:5514="O código de registro é inválido para este produto. Encontre seu código de registro em seu e-mail de confirmação, no manual, embalagem ou cartão do jogo."
GL:5515="Por motivos de segurança, somente um número limitado de licenças ativas simultâneas é permitido. Este limite foi atingido. Por favor, aguarde até que uma das outras licenças expire automaticamente e então tente novamente."
GL:5516="O código de registro é inválido para este produto. Encontre seu código de registro em seu e-mail de confirmação, no manual/embalagem do produto ou no cartão do jogo."
GL:5517="Não é possível recuperar uma licença para este jogo.  Por favor, tente novamente mais tarde."
GL:5531="O jogo parece estar configurado de maneira imprópria e não pode ser iniciado. Por favor, reinstale o seu jogo."
GL:5532="O jogo não pode ser iniciado corretamente. Por favor, reinstale o seu jogo."
GL:5533="O jogo parece ter sido adulterado. Por favor, reinstale o seu jogo."
GL:5534="Houve um problema na verificação da propriedade do seu jogo. Por favor, aguarde alguns minutos e tente novamente."
GL:5535="A licença parece estar configurada de maneira incorreta. Por favor, aguarde alguns minutos e tente novamente."
GL:5536="O servidor de licenças está inativo. Por favor, aguarde alguns minutos e tente novamente."
GL:5560="O registro do jogo parece estar configurado de forma incorreta e não pode ser iniciado. Por favor, reinstale o seu jogo."
GL:5570="A instalação do jogo tornou-se corrompida.  Por favor, reinstale."
GL:5571="O jogo parece não ter arquivos de configuração e não pode ser iniciado. Por favor, reinstale o seu jogo."
GL:5572="O arquivo de configuração do jogo está corrompido. Por favor, reinstale o seu jogo."
GL:5573="Há um problema na verificação de propriedade do seu jogo. Por favor, confira seu código de registro e reinstale o jogo."
GL:5574="O jogo precisa de acesso à Internet para verificar a sua propriedade. Certifique-se de que o seu computador está conectado e tente novamente."
GL:5575="Obrigado pelo interesse neste jogo; entretanto, o período de avaliação acabou. Para continuar jogando, adquira a versão completa."
GL:5580="Sem recursos de sistema. Por favor, reinicie o seu computador e tente novamente."
GL:5600="O jogo não pode estabelecer uma conexão com a Internet. Certifique-se de que você está conectado e tente novamente."
GL:5601="Houve um problema na conexão com os servidores de licenças. Reinstale o produto e tente novamente."
GL:5602="Houve um problema no contato com o servidor de licenças. Verifique se a sua conexão à Internet está ativa e tente novamente em alguns minutos."
GL:5603="Aparentemente existe um problema com o servidor de licenças. Por favor, tente novamente em alguns minutos."
GL:5604="Aparentemente existe um problema para estabelecer a conexão à Internet. Por favor, feche os outros aplicativos e tente novamente, ou reinicie o seu computador."
GL:5622="Por motivos de segurança, somente um número limitado de máquinas pode ser licenciado para uma única compra. Este limite foi atingido. Compre outro código de registro, reinstale e tente novamente."
GL:5627="O código de registro deste jogo é inválido. Por favor, reinstale o jogo."
GL:5631="Este jogo não está configurado para ser lançado neste momento. Por favor, tente mais tarde."
BOK="OK"
BCancel="Cancelar"
BRegister="Pronto"
BNoRegister="Não continuar"
PRegCodeTitle="Digite seu Código de Registro aqui"
PRegCodePrompt="Digite o Código de Registro, que pode ser encontrado em seu e-mail de confirmação, no manual/embalagem do produto ou no cartão do jogo."
PRegCodeReTitle="Digite novamente e verifique o seu Código de Registro."
PRegCodeRePrompt="Informe novamente e com cuidado o Código de Registro, que pode ser encontrado em seu e-mail de confirmação, no manual/embalagem do produto ou no cartão do jogo."
LogoGraphic=DialogLogo128x128_pt_BR.jpg

[sv]
gl_error_message="Kunde inte starta spelet"
GL:5511="Klockan/datumet i ditt system är fel. Var vänlig kontrollera tid och datum på din dator och försök igen."
GL:5512="Klockan/datumet i ditt system är fortfarande fel. Var vänlig kontrollera tid och datum på din dator och försök igen."
GL:5513="Licensdefinitionerna är ogiltiga. Mer information om hur du löser det här problemet finns på kundtjänstwebbplatsen."
GL:5514="Registreringskoden är inte giltig för den här produkten. Registreringskoden finns i ditt bekräftelsemeddelande, i spelets användarhandbok, på fodralet eller spelkortet."
GL:5515="Av säkerhetsskäl tillåts endast ett begränsat antal samtidiga aktiva licenser. Gränsen för antalet licenser har nu uppnåtts. Vänta tills en av de andra licenserna utgår och försök sedan igen."
GL:5516="Registreringskoden är inte giltig för den här produkten. Registreringskoden finns i ditt bekräftelsemeddelande, i spelets användarhandbok, på fodralet eller spelkortet."
GL:5517="Det gick inte att hämta en licens för det här spelet. Försök igen senare."
GL:5531="Det går inte att starta det här spelet eftersom det inte är korrekt konfigurerat. Installera om spelet."
GL:5532="Det går inte att starta spelet på rätt sätt. Installera om spelet."
GL:5533="Det verkar som om spelet har manipulerats. Installera om spelet."
GL:5534="Det uppstod ett problem när spelets ägare skulle verifieras. Vänta ett par minuter och försök igen."
GL:5535="Licensen verkar vara felkonfigurerad. Vänta ett par minuter och försök igen."
GL:5536="Det gick inte att kontakta licensservern. Vänta ett par minuter och försök igen."
GL:5560="Spelets register är inte korrekt konfigurerat och därför går det inte att starta. Installera om spelet."
GL:5570="Spelets installation har skadats. Var vänlig och ominstallera."
GL:5571="Det går inte att starta spelet eftersom konfigurationsfiler saknas. Installera om spelet."
GL:5572="Spelets konfigurationsfil är skadad. Installera om spelet."
GL:5573="Det uppstod ett problem när spelets ägare skulle verifieras. Kontrollera registreringskoden och installera om spelet."
GL:5574="Det här spelet måste ha tillgång till Internet för att spelets ägare ska kunna verifieras. Kontrollera att du har en fungerande Internetanslutning och försök igen."
GL:5575="Tack för att du spelar det här spelet! Tyvärr har provperioden nu löpt ut. Om du vill fortsätta spela måste du köpa den fullständiga versionen."
GL:5580="Slut på systemresurser. Starta om datorn och försök igen."
GL:5600="Det gick inte att upprätta en anslutning till Internet. Kontrollera att du har en fungerande Internetanslutning och försök igen."
GL:5601="Det gick inte att kontakta licensservrarna. Installera om spelet och försök igen."
GL:5602="Det gick inte att kontakta licensservrarna. Kontrollera att din Internetanslutning fungerar och försök igen om ett par minuter."
GL:5603="Licensservern verkar vara ur funktion. Försök igen om ett par minuter."
GL:5604="Det gick inte att skapa en anslutning till Internet. Stäng av andra program och försök igen, eller starta om datorn."
GL:5622="Av säkerhetsskäl kan bara ett begränsat antal datorer licensieras vid ett och samma köptillfälle. Gränsen för antalet licenser har nu uppnåtts. Köp en annan registreringskod, installera om och försök sedan igen."
GL:5627="Spelets registreringskod är ogiltig. Installera om spelet."
GL:5631="Spelet är inte konfigurerat för att lanseras just nu. Försök igen senare."
BOK="OK"
BCancel="Avbryt"
BRegister="Klart"
BNoRegister="Fortsätt inte"
PRegCodeTitle="Ange din registreringskod här"
PRegCodePrompt="Ange den fullständiga registreringskod som finns i ditt bekräftelsemeddelande, i spelets användarhandbok, på fodralet eller spelkortet."
PRegCodeReTitle="Kontrollera registreringskoden och ange den igen."
PRegCodeRePrompt="Ange den fullständiga kod som finns i ditt bekräftelsemeddelande, i spelets användarhandbok, på fodralet eller spelkortet."
LogoGraphic=DialogLogo128x128_sv.jpg

[zh_TW]
gl_error_message="無法開始遊戲"
GL:5511="系統的時間/日期無效。請確認你電腦的時間/日期，然後再試一次。"
GL:5512="系統的時間/日期還是無效。請確認你電腦的時間/日期，然後再試一次。"
GL:5513="授權定義無效。有關解決此問題的方式，請參考你的客服網站。"
GL:5514="本產品的註冊碼無效。在你的確認電子郵件中、遊戲手冊/產品包裝上，或遊戲卡片上，查看你的註冊碼。"
GL:5515="基於安全因素，同時間能夠啟用的授權次數有所限制。目前已達此限制。請等候其中一組授權自動過期，然後再試一次。"
GL:5516="本產品的註冊碼無效。在你的確認電子郵件中、遊戲手冊/產品包裝上，或遊戲卡片上，查看你的註冊碼。"
GL>5517="無法取得此遊戲的授權。請稍後再試一次。"
GL:5531="遊戲組態似乎不正確，因而無法啟動。請重新安裝你的遊戲。"
GL:5532="遊戲無法正常啟動。請重新安裝你的遊戲。"
GL:5533="遊戲無法正常啟動。請重新安裝你的遊戲。"
GL:5534="無法認證你的遊戲的所有權。請等候幾分鐘，然後再試一次。"
GL:5535="授權組態似乎不正確。請等候幾分鐘，然後再試一次。"
GL:5536="授權伺服器目前關閉。請等候幾分鐘，然後再試一次。"
GL:5560="遊戲的登錄檔組態似乎不正確，因而無法啟動。請重新安裝你的遊戲。"
GL:5570="原安裝遊戲無效，請重新安裝你的遊戲。"
GL:5571="遊戲似乎遺失了組態檔案，因而無法啟動。請重新安裝你的遊戲。"
GL:5572="遊戲的組態檔案損毀。請重新安裝你的遊戲。"
GL:5573="無法認證你的遊戲的所有權。請驗證你的遊戲註冊碼，並且重新安裝你的遊戲。"
GL:5574="遊戲必須與網際網路連線才能驗證本遊戲的所有權。請確認你的電腦已經連上網際網路並且再試一次。"
GL:5575="感謝你對本遊戲有興趣；然而，本遊戲的試玩期已過。若想繼續進行遊戲，請購買完整版本。"
GL:5580="系統資源不足，請重新開機後再試一次"
GL:5600="遊戲無法與網際網路連線。請檢查你的電腦是否已經與網際網路連線，然後再試一次。"
GL:5601="似乎無法與授權伺服器的連線。請重新安裝並再試一次。"
GL:5602="似乎無法與授權伺服器的連線。確認你的電腦已連上網際網路，並於幾分鐘後再試一次。"
GL:5603="授權伺服器似乎發生了問題。請過幾分鐘後再試一次。"
GL:5604="似乎無法連上網際網路。請關閉其他應用程式並再試一次，或是重新啟動你的電腦。"
GL:5622="基於安全因素，購買一組註冊碼，只能讓有限數量的電腦取得授權。目前已達此限制。請購買另一組註冊碼，重新安裝，然後再試一次。"
GL:5627="本遊戲的註冊碼無效。請重新安裝遊戲。"
GL:5631="依據設定，本遊戲目前尚未推出。請過一陣子再試。"
BOK="確定"
BCancel="取消"
BRegister="完成"
BNoRegister="不要繼續"
PRegCodeTitle="在此輸入你的註冊碼"
PRegCodePrompt="請輸入你的確認電子郵件中、遊戲手冊/產品包裝上，或遊戲卡片上所載明的註冊碼。"
PRegCodeReTitle="重新輸入並驗證你的註冊碼"
PRegCodeRePrompt="請小心重新輸入你的確認電子郵件中、遊戲手冊/產品包裝上，或遊戲卡片上所載明的整串註冊碼。"
LogoGraphic=DialogLogo128x128_zh_TW.jpg

[zh_CN]
gl_error_message="游戏无法开始"
GL:5511="系统时间/日期错误。请检查您的电脑时间和日期设置并重试。"
GL:5512="系统时间/日期仍然错误。请检查您的电脑时间和日期设置并重试。"
GL:5513="授权定义错误。请查阅您的客户服务网页以解决此问题。"
GL:5514="此注册码不属于此产品。请在您的确认电子邮件、您的游戏手册/游戏包装、或是您的游戏卡上查找注册码。"
GL:5515="由于安全理由，同时进行的激活授权数量有限。目前已达到该上限。请等待其他授权自动过期，然后重试。"
GL:5516="此注册码不属于此产品。请在您的确认电子邮件、您的游戏手册/游戏包装、或是您的游戏卡上查找注册码。"
GL:5517="无法为此游戏获取授权。请稍后重试。"
GL:5531="游戏设置不正确，所以无法启动。请重新安装您的游戏。"
GL:5532="游戏无法正常启动。请重新安装您的游戏。"
GL:5533="游戏已经损坏。请重新安装您的游戏。"
GL:5534="校验您的游戏的拥有权时出现了一个问题。请等候数分钟后再重试。"
GL:5535="授权被错误的设置了。请等待数分钟后再重试。"
GL:5536="授权服务器死机。请等候数分钟后再重试。"
GL:5560="游戏的注册被错误设置，因此无法启动。请重新安装您的游戏。"
GL:5570="游戏安装已经损坏。请重新安装。"
GL:5571="游戏丢失了设置文件，因此无法启动。请重新安装您的游戏。"
GL:5572="游戏的设置文件已损坏。请重新安装您的游戏。"
GL:5573="校验您的游戏的拥有权时出现了一个问题。请检查您的游戏注册码并重新安装游戏。"
GL:5574="游戏需要连接互联网，以便校验此游戏的拥有权。请确定您的电脑已经连接到互联网，然后重试。"
GL:5575="感谢您有兴趣试玩此游戏，但是该游戏的试玩期已满。若想继续游戏，请购买完整版。"
GL:5580="系统资源溢出。请重新启动您的电脑并重试。"
GL:5600="游戏无法建立与互联网的连接。请确定您已经上线并重试。"
GL:5601="在与授权服务器连接时出现了一个问题。请重新安装并重试。"
GL:5602="在与授权服务器进行连接时出现了一个问题。请确定您的互联网连接可用，并等待数分钟后再重试。"
GL:5603="授权服务器出现了问题。请稍候数分钟再重试。"
GL:5604="在与互联网建立连接时出现了问题。请关闭其他程序并重试，或重新启动您的电脑。"
GL:5622="由于安全理由，每份购买的激活授权只能对一定数量的电脑授权。目前已达到该上限。请另外购买一份注册码，然后重试。"
GL:5627="该游戏注册码错误。请重新安装游戏。"
GL:5631="游戏未被设置为在此时间发售。请稍后重试。"
BOK="确定"
BCancel="取消"
BRegister="完成"
BNoRegister="不继续"
PRegCodeTitle="在这里输入您的注册码"
PRegCodePrompt="请输入您的确认电子邮件、您的游戏手册/游戏包装、或是您的游戏卡上的完整注册码。"
PRegCodeReTitle="请重新输入并确认您的注册码"
PRegCodeRePrompt="请仔细重新输入您的确认电子邮件、您的游戏手册/游戏包装、或是您的游戏卡上的完整注册码。"
LogoGraphic=DialogLogo128x128_zh_CN.jpg

[th]
gl_error_message="ไม่สามารถเริ่มเกมได้ "
GL:5511="เวลา/วันที่ของเครื่องไม่ถูกต้อง กรุณาตั้งเวลาและวันที่ในเครื่องของคุณใหม่แล้วลองอีกครั้ง"
GL:5512="เวลา/วันที่ของเครื่องยังไม่ถูกต้อง กรุณาตั้งเวลาและวันที่ในเครื่องของคุณใหม่แล้วลองอีกครั้ง"
GL:5513="การอนุญาตไม่ถูกต้อง โปรดเข้าหาข้อมูลเพิ่มเติมของฝ่ายบริการทางเทคนิคเพื่อแก้ปัญหานี้"
GL:5514="รหัสลงทะเบียนของสินค้าไม่ถูกต้อง โปรดตรวจสอบรหัสลงทะเบียนอีกครั้งจากอีเมล์ คู่มือ กล่องเกม หรือการ์ดเกม"
GL:5516="รหัสลงทะเบียนของสินค้าไม่ถูกต้อง โปรดตรวจสอบรหัสลงทะเบียนอีกครั้งจากอีเมล์ คู่มือ กล่องเกม หรือการ์ดเกม"
GL:5517="ไม่สามารถทำการรับข้อมูลการอนุญาตการนี้ได้ โปรดลองใหม่ในภายหลัง"
GL:5531="การตั้งค่าไม่ถูกต้องทำให้ไม่สามารถเริ่มเกมได้ โปรดทำการติดตั้งเกมใหม่อีกครั้ง"
GL:5532="เกมไม่สามารถเริ่มทำงานได้ โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5533="เกมมีปัญหา โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5534="พบปัญหาในการตรวจสอบสิทธิเจ้าของเกมของคุณ โปรดรอซักครู่และลองใหม่อีกครั้ง"
GL:5535="การอนุญาตเกมมีการตั้งค่าไม่ถูกต้อง โปรดรอซักครู่และลองใหม่อีกครั้ง"
GL:5536="เซิร์ฟเวอร์การอนุญาตเกมไม่ทำงาน โปรดรอซักครู่และลองใหม่อีกครั้ง"
GL:5560="ค่ารีจิสทรี่เกมไม่ถูกต้อง ทำให้เกมไม่สามารถเริ่มการทำงานได้ โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5570="พบข้อผิดพลาดในการติดตั้งเกม โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5571="เกมขาดไฟล์การตั้งค่าทำให้เกมไม่สามารถเริ่มทำงานได้ โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5572="ไฟล์การตั้งค่าเกิดมีความเสียหาย โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5573="พบปัญหาในการตรวจสอบสิทธิเจ้าของเกมของคุณ โปรดตรวจสอบรหัสการลงทะเบียนของคุณ และติดตั้งเกมใหม่อีกครั้ง"
GL:5574="เกมต้องการทำการเชื่อมต่ออินเตอร์เน็ตเพื่อตรวจสอบสิทธิเจ้าของเกมของคุณ โปรดตรวจสอบว่าเครื่องของคุณได้ทำการออนไลน์และลองใหม่อีกครั้ง"
GL:5575="ขอบคุณที่คุณสนใจเกมนี้ อย่างไรก็ตามช่วงเวลาทดสอบเกมนี้ได้หมดลงแล้ว ถ้าคุณต้องการจะทำการเล่นต่อไป โปรดทำการซื้อเกมเวอร์ชั่นเต็ม"
GL:5580="ทรัพยากรเครื่องไม่เพียงพอ กรุณา reboot เครื่องคอมพิวเตอร์และลองใหม่อีกครั้ง"
GL:5600="เกมไม่สามารถทำการเชื่อมต่ออินเตอร์เน็ตได้ โปรดตรวจสอบสถานะการออนไลน์ของคุณและลองใหม่อีกครั้ง"
GL:5601="พบปัญหาในการเชื่อมต่อไปยังเซิร์ฟเวอร์การอนุญาตเกม โปรดทำการติดตั้งเกมใหม่และลองอีกครั้ง"
GL:5602="พบปัญหาในการเชื่อมต่อไปยังเซิร์ฟเวอร์การอนุญาตเกม โปรดตรวจสอบการเชื่อมต่ออินเตอร์เน็ต และลองอีกครั้ง"
GL:5603="พบปัญหากับเซิร์ฟเวอร์อนุญาตเกม โปรดลองใหม่อีกครั้งในภายหลัง"
GL:5604="พบปัญหาในการเชื่อมต่ออินเตอร์เน็ต โปรดปิดโปรแกรมอื่นๆและทำการลองอีกครั้งหรือจะทำการรีสตาร์ทเครื่องคอมพิวเตอร์ของคุณ"
GL:5622="ด้วยเหตุผลทางด้านความปลอดภัยการอนุญาตเกมสามารถลงบนเครื่องได้จำกัดจำนวนครั้งต่อการซื้อหนึ่งรายการ และคุณได้ทำการติดตั้งเกมจนถึงจำนวนสูงสุดแล้ว โปรดทำการซื้อรหัสลงทะเบียนเพิ่มเติม ติดตั้งเกมใหม่ และลองใหม่อีกครั้ง"
GL:5627="รหัสการลงทะเบียนเกมไม่ถูกต้อง โปรดติดตั้งเกมใหม่อีกครั้ง"
GL:5631="เกมได้รับการตั้งค่าให้ยังไม่สามารถใช้งานได้ในเวลา โปรดลองใหม่ภายหลัง"
BOK="ตกลง"
BCancel="ยกเลิก"
BRegister="เรียบร้อย"
BNoRegister="จบการทำงาน"
PRegCodeTitle="ใส่รหัสการลงทะเบียนที่นี่"
PRegCodePrompt="โปรดใส่รหัสลงทะเบียนทั้งหมด โดยสามารถดูรหัสได้จาก อีเมล์ คู่มือ กล่องเกม หรือการ์ดเกม"
PRegCodeReTitle="โปรดใส่รหัสลงทะเบียนใหม่อีกครั้ง และทำการตรวจสอบให้ถูกต้อง"
PRegCodeRePrompt="โปรดใส่รหัสการลงทะเบียนทั้งหมดลงไปด้วยความระมัดระวัง โดยสามารถดูรหัสได้จาก อีเมล์ คุ่มือ กล่องเกม หรือการ์ดเกม"
LogoGraphic=DialogLogo128x128_th.jpg

[ru]
gl_error_message="Игра не может быть начата"
GL:5511="Недопустимые параметры даты и времени. Проверьте правильность даты и времени, установленных в вашей системе, а затем повторите попытку."
GL:5512="Недопустимые параметры даты и времени. Проверьте правильность даты и времени, установленных в вашей системе, а затем повторите попытку."
GL:5513="Недопустимые параметры лицензии. Для решения этой проблемы обратитесь на веб-сайт службы поддержки пользователей."
GL:5514="Неверный код регистрации. Введите код, указанный в сообщении с инструкциями, в руководстве, на карте или на упаковке данного продукта."
GL:5515="Из соображений безопасности допустимое количество лицензий ограничено. Дождитесь окончания действия одной из лицензий, а затем повторите попытку"
GL:5516="Неверный код регистрации. Введите код, указанный в сообщении с инструкциями, в руководстве, на карте или на упаковке данного продукта."
GL:5517="Лицензия для данной игры недоступна. Повторите попытку позже."
GL:5531="Ошибка при запуске игры. Возможно, установка была выполнена неправильно. Переустановите игру и повторите попытку."
GL:5532="Ошибка при запуске игры. Переустановите игру и повторите попытку."
GL:5533="Возможно, файлы игры были повреждены. Переустановите игру и повторите попытку."
GL:5534="Ошибка при проверке доступа к игре. Повторите попытку позже."
GL:5535="Возможно, параметры лицензии настроены неправильно. Повторите попытку позже."
GL:5536="Сервер лицензий недоступен. Повторите попытку позже."
GL:5560="Ошибка при запуске игры. Возможно, запись данной игры в реестре повреждена. Переустановите игру и повторите попытку."
GL:5570="Файлы игры повреждены. Необходимо переустановить игру."
GL:5571="Ошибка при запуске игры. Возможно, файлы настройки игры недоступны. Переустановите игру и повторите попытку."
GL:5572="Файл настройки игры поврежден. Переустановите игру и повторите попытку."
GL:5573="Ошибка при проверке доступа к игре. Проверьте код регистрации, переустановите игру и повторите попытку."
GL:5574="Для проверки доступа к игре требуется подключение к Интернету. Установите подключение и повторите попытку."
GL:5575="Ознакомительный период закончился. Для продолжения игры необходимо приобрести полную версию. Спасибо, что заинтересовались нашей игрой!"
GL:5580="Недостаточно системных ресурсов. Перезагрузите компьютер и попытайтесь еще раз."
GL:5600="Ошибка при проверке доступа. Установите подключение к Интернету и повторите попытку."
GL:5601="Ошибка при подключении к серверу лицензий. Переустановите игру и повторите попытку."
GL:5602="Ошибка при подключении к серверу лицензий. Установите подключение к Интернету и повторите попытку."
GL:5603="Ошибка при подключении к серверу лицензий. Повторите попытку позже."
GL:5604="Ошибка при установке подключения к Интернету. Завершите работу других приложений или перезагрузите компьютер."
GL:5622="Из соображений безопасности ограничено количество систем, которые могут получить лицензию на одну и ту же копию продукта. Приобретите другой код регистрации, переустановите игру и повторите попытку."
GL:5627="Неверный код регистрации. Переустановите игру и повторите попытку."
GL:5631="Эта игра готовится к выходу. Повторите попытку позже."
BOK="OK"
BCancel="Отмена"
BRegister="Готово"
BNoRegister="Отмена"
PRegCodeTitle="Введите код регистрации в этом поле"
PRegCodePrompt="Введите полностью код регистрации, указанный в сообщении с инструкциями, в руководстве, на карте или на упаковке данного продукта."
PRegCodeReTitle="Введите код регистрации и подтверждение еще раз."
PRegCodeRePrompt="Проверьте правильность ввода кода регистрации, указанного в сообщении с инструкциями, в руководстве, на карте или на упаковке данного продукта, и повторите попытку."
LogoGraphic=DialogLogo128x128_ru.jpg

[cs]
gl_error_message="Hru není možné spustit."
GL:5511="Systémový čas nebo datum jsou neplatné. Ověřte systémový čas a datum svého počítače a zkuste to znovu."
GL:5512="Systémový čas nebo datum jsou stále neplatné. Ověřte systémový čas a datum svého počítače a zkuste to znovu."
GL:5513="Definice licence jsou neplatné. Pro vyřešení tohoto problému se obraťte na webové stránky zákaznické podpory."
GL:5514="Registrační kód není pro tento produkt platný. Svůj registrační kód najdete buď v potvrzovacím e-mailu, herním manuálu, balení produktu nebo na herní kartě.."
GL:5515="Z bezpečnostních důvodů je povoleno pouze omezené množství současně aktivních licencí. Tohoto limitu bylo dosaženo. Vyčkejte, dokud platnost jedné z licencí nevyprší, a poté to zkuste znovu."
GL:5516="Registrační kód není pro tento produkt platný. Svůj registrační kód najdete buď v potvrzovacím e-mailu, herním manuálu, balení produktu nebo na herní kartě."
GL:5517="Licenci pro tuto hru není možné získat. Zkuste to prosím později."
GL:5531="Zdá se, že hra je nesprávně konfigurována, a proto ji není možné spustit. Přeinstalujte prosím hru."
GL:5532="Hru není možné spustit. Přeinstalujte ji prosím."
GL:5533="Zdá se, že se hrou bylo manipulováno. Přeinstalujte ji prosím."
GL:5534="Nastal problém s ověřením vlastnictví hry. Vyčkejte prosím několik minut a zkuste to znovu."
GL:5535="Zdá, že licence není správně nakonfigurována. Vyčkejte prosím několik minut a zkuste to znovu."
GL:5536="Licenční server je mimo provoz. Vyčkejte prosím několik minut a zkuste to znovu."
GL:5560="Zdá se, že herní registr je nesprávně konfigurován, a proto není možné spustit hru. Přeinstalujte prosím hru."
GL:5570="Instalace hry je poškozená. Přeinstalujte prosím hru."
GL:5571="Zdá se, že hře chybí konfigurační soubory. Přeinstalujte prosím hru."
GL:5572="Konfigurační soubory hry jsou poškozené. Přeinstalujte prosím hru."
GL:5573="Nastal problém s ověřením vlastnictví hry. Ověřte prosím svůj registrační kód a přeinstalujte hru."
GL:5574="Pro ověření vlastnictví hry je vyžadován přístup k internetu. Ujistěte, že je váš počítač připojen k internetu, a zkuste to znovu."
GL:5575="Děkujeme za váš zájem o hru, nicméně zkušební období již vypršelo. Pokud chcete pokračovat ve hraní, zakupte si plnou verzi."
GL:5580="Nedostatek systémových zdrojů. Restartujte počítač a zkuste to znovu."
GL:5600="Hra se nemůže připojit k internetu. Ujistěte se, že je váš počítač připojen k internetu, a zkuste to znovu."
GL:5601="Nastal problém při připojování k licenčním serverům. Přeinstalujte hru a zkuste to znovu."
GL:5602="Nastal problém při připojování k licenčním serverům. Zajistěte, aby bylo vaše připojení k internetu aktivní, a po několika minutách to zkuste znovu."
GL:5603="Nastal problém při připojování k licenčním serverům. Zkuste to znovu po několika minutách."
GL:5604="Nastal problém při připojování k internetu. Ukončete prosím ostatní aplikace a zkuste to znovu. Případně zkuste počítač restartovat."
GL:5622="Z bezpečnostních důvodů je povoleno pouze omezené množství počítačů, na kterých může být licence z jednoho nákupu. Tohoto limitu bylo dosaženo. Zakupte si další registrační kód, přeinstalujte hru a zkuste to znovu."
GL:5627="Registrační kód hry je neplatný. Přeinstalujte prosím hru."
GL:5631="Tato hra není konfigurována tak, aby mohla být v tuto chvíli vydána. Zkuste to prosím později."
BOK="OK"
BCancel="Storno"
BRegister="Hotovo"
BNoRegister="Nepokračovat"
PRegCodeTitle="Zde zadejte registrační kód"
PRegCodePrompt="Zadejte prosím celý registrační kód, který najdete buď v potvrzovacím e-mailu, herním manuálu, balení produktu nebo na herní kartě."
PRegCodeReTitle="Znovu zadejte a ověřte registrační kód."
PRegCodeRePrompt="Pečlivě znovu zadejte celý registrační kód, který najdete buď v potvrzovacím e-mailu, herním manuálu, balení produktu nebo na herní kartě."
LogoGraphic=DialogLogo128x128_cs.jpg

[hu]
gl_error_message="A játék nem indul el."
GL:5511="A rendszer idő/dátumbeállítása nem megfelelő. Állítsd be számítógépeden a pontos időt, majd próbáld meg ismét. "
GL:5512="A rendszer idő/dátumbeállítása továbbra sem megfelelő. Állítsd be számítógépeden a pontos időt, majd próbáld meg ismét. "
GL:5513="Az engedély definíciói érvénytelenek. A probléma megoldása érdekében lépj kapcsolatba a vevőszolgálattal a honlapon."
GL:5514="A termék regisztrációs kódja érvénytelen. Keresd meg a regisztrációs kódot a termék kézikönyvében, a csomagoláson, az érvényesítő e-mailben vagy a játékkártyán."
GL:5515="Biztonsági okból pillanatnyilag csak korlátozott számú aktív licensz engedélyezett, de ezek száma elérte a maximumot. Várd meg, amíg az egyik automatikusan lejár, majd próbáld meg ismét."
GL:5516="A termék regisztrációs kódja érvénytelen. Keresd meg a regisztrációs kódot a termék kézikönyvében, a csomagoláson, az érvényesítő e-mailben vagy a játékkártyán."
GL:5517="A játék licensze nem állítható helyre. Próbáld meg ismét."
GL:5531="A játék konfigurációja nem megfelelő. Telepítsd újra a játékot."
GL:5532="A játék nem indul el megfelelően. Telepítsd újra a játékot."
GL:5533="A játékon valószínűleg illetéktelen változtatást hajtottak végre. Telepítsd újra a játékot."
GL:5534="Probléma lépett fel a játék tulajdonjogának hitelesítésénél. Várj néhány percet, majd próbáld meg ismét."
GL:5535="A konfigurációja licensz valószínűleg nem megfelelő. Várj néhány percet, majd próbáld meg ismét."
GL:5536="A licenszszerver nem működik. Várj néhány percet, majd próbáld meg ismét."
GL:5560="A játék regisztrációjának konfigurációja valószínűleg nem megfelelő. Telepítsd újra a játékot."
GL:5570="A játék telepítése hibás. Telepítsd újra a játékot."
GL:5571="A játék bizonyos konfigurációs fájljai hiányoznak, így nem indul el. Telepítsd újra a játékot."
GL:5572="A játék konfigurációs fájlja sérült. Telepítsd újra a játékot."
GL:5573="Probléma lépett fel a játék tulajdonjogának hitelesítésénél. Érvényesítsd regisztrációs kódodat, majd telepítsd újra a játékot."
GL:5574="A játék tulajdonjogának megerősítéséhez internetkapcsolat szükséges. Győződj meg róla, hogy számítógéped csatlakozása megfelelő, majd próbáld meg ismét."
GL:5575="Köszönjük, hogy érdeklődsz játékunk iránt, a próbaidőszak azonban véget ért. Ha a továbbiakban is játszani kívánsz vele, vásárold meg a teljes verziót."
GL:5580="A rendszer erőforrásai nem elegendőek. Indítsd újra a számítógépedet és próbáld meg ismét."
GL:5600="A játék nem tudott internetkapcsolatot létesíteni. Győződj meg róla, hogy számítógéped csatlakozása megfelelő, majd próbáld meg ismét."
GL:5601="Probléma lépett fel a licenszerverhez való csatlakozás közben. Telepítsd újra a játékot és próbáld meg ismét."
GL:5602="Probléma lépett fel a licenszerverhez való csatlakozás közben. Győződj meg róla, hogy számítógéped csatlakozása megfelelő, majd próbáld meg ismét pár perc múlva."
GL:5603="Probléma lépett fel a licenszervernél. Próbáld meg ismét, pár perc múlva."
GL:5604="probléma lépett fel az internetkapcsolat létrehozása közben. Zárd be a többi alkalmazást és próbáld ismét, vagy indítsd újra számítógépedet."
GL:5622="Biztonsági okból pillanatnyilag csak korlátozott számú számítógép engedélyeztethető egyetlen termék megvásárlásával, de ezek száma elérte a maximumot. Vásárolj egy újabb regisztrációs kódot, telepítsd újra a játékot, majd próbáld meg ismét."
GL:5627="A játék regisztrációs kódja érvénytelen. Telepítsd újra a játékot."
GL:5631="A játék konfigurációja pillanatnyilag nem teszi lehetővé a megjelenést. Próbáld meg később."
BOK="OK"
BCancel="Törlés"
BRegister="Kész"
BNoRegister="Nincs folytatás"
PRegCodeTitle="Írd be regisztrációs kódodat"
PRegCodePrompt="Írd be a teljes regisztrációs kódot, amelyet a termék kézikönyvében, a csomagoláson, az érvényesítő e-mailben vagy a játékkártyán találhatsz."
PRegCodeReTitle="Írd be ismét regisztrációs kódodat."
PRegCodeRePrompt="Írd be ismét a teljes regisztrációs kódot, amelyet a termék kézikönyvében, a csomagoláson, az érvényesítő e-mailben vagy a játékkártyán találhatsz."
LogoGraphic=DialogLogo128x128_hu.jpg

[el]
gl_error_message="Δεν είναι δυνατή η εκκίνηση του παιχνιδιού"
GL:5511="Η ώρα/ημερομηνία του συστήματος δεν είναι έγκυρες. Επαληθεύστε την ώρα και την ημερομηνία στον υπολογιστή σας και προσπαθήστε ξανά."
GL:5512="Η ώρα/ημερομηνία του συστήματος εξακολουθούν να μην είναι έγκυρες. Επαληθεύστε την ώρα και την ημερομηνία στον υπολογιστή σας και προσπαθήστε ξανά."
GL:5513="Οι ορισμοί της άδειας δεν είναι έγκυροι. Ανατρέξτε στη διαδικτυακή τοποθεσία του τμήματος εξυπηρέτησης πελατών του παρόχου που χρησιμοποιείτε για να επιλύσετε αυτό το θέμα."
GL:5514="Ο κωδικός εγγραφής δεν είναι έγκυρος για αυτό το προϊόν. Αναζητήστε τον έγκυρο κωδικό εγγραφής στο μήνυμα επιβεβαίωσης που λάβατε μέσω ηλεκτρονικού ταχυδρομείου, στο βιβλίο οδηγιών/τη συσκευασία του παιχνιδιού ή την κάρτα παιχνιδιού."
GL:5515="Για λόγους ασφαλείας, επιτρέπεται η ταυτόχρονη χρήση μόνο περιορισμένου αριθμού ενεργών αδειών. Το συγκεκριμένο ανώτατο όριο έχει επιτευχθεί. Περιμένετε έως ότου κάποια από τις υπόλοιπες άδειες λήξει αυτόματα και, στη συνέχεια, προσπαθήστε ξανά."
GL:5516="Ο κωδικός εγγραφής δεν είναι έγκυρος για αυτό το προϊόν. Αναζητήστε τον έγκυρο κωδικό εγγραφής στο μήνυμα επιβεβαίωσης που λάβατε μέσω ηλεκτρονικού ταχυδρομείου, στο βιβλίο οδηγιών/τη συσκευασία του παιχνιδιού ή την κάρτα παιχνιδιού."
GL:5517="Δεν είναι δυνατή η ανάκτηση άδειας για αυτό το παιχνίδι. Προσπαθήστε ξανά αργότερα."
GL:5531="Το παιχνίδι ενδεχομένως να έχει υποστεί ακατάλληλη διαμόρφωση, με αποτέλεσμα να μην μπορεί να εκκινήσει. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5532="Η σωστή εκκίνηση του παιχνιδιού δεν είναι δυνατή. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5533="Το παιχνίδι ενδεχομένως να έχει παραποιηθεί. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5534="Προέκυψε πρόβλημα κατά την επαλήθευση του κατόχου αυτού του παιχνιδιού. Περιμένετε λίγα λεπτά και προσπαθήστε ξανά."
GL:5535="Η άδεια ενδεχομένως να έχει υποστεί ακατάλληλη διαμόρφωση. Περιμένετε λίγα λεπτά και προσπαθήστε ξανά."
GL:5536="Ο διακομιστής αδειών βρίσκεται εκτός λειτουργίας. Περιμένετε λίγα λεπτά και προσπαθήστε ξανά."
GL:5560="Το μητρώο του παιχνιδιού ενδεχομένως να έχει υποστεί ακατάλληλη διαμόρφωση, με αποτέλεσμα να μην μπορεί να εκκινήσει. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5570="Το αρχείο εγκατάστασης του παιχνιδιού έχει καταστραφεί. Πραγματοποιήστε επανεγκατάσταση."
GL:5571="Ενδεχομένως να λείπουν αρχεία διαμόρφωσης του παιχνιδιού, με αποτέλεσμα να μην μπορεί να εκκινήσει. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5572="Tο αρχείο διαμόρφωσης του παιχνιδιού έχει καταστραφεί. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5573="Προέκυψε πρόβλημα κατά την επαλήθευση του κατόχου αυτού του παιχνιδιού. Επαληθεύστε τον κωδικό εγγραφής για το παιχνίδι και πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5574="Για την επαλήθευση του κατόχου αυτού του παιχνιδιού απαιτείται πρόσβαση στο Διαδίκτυο. Βεβαιωθείτε ότι ο υπολογιστής σας είναι συνδεδεμένος στο Διαδίκτυο και προσπαθήστε ξανά."
GL:5575="Ευχαριστούμε για το ενδιαφέρον που δείχνετε για το παιχνίδι, όμως η δοκιμαστική περίοδος για αυτό το παιχνίδι έχει λήξει. Για να συνεχίσετε να παίζετε, αγοράστε την πλήρη έκδοση."
GL:5580="Εξάντληση των πόρων συστήματος. Επανεκκινήστε τον υπολογιστή σας και προσπαθήστε ξανά."
GL:5600="Το παιχνίδι δεν μπορεί να συνδεθεί στο Διαδίκτυο. Βεβαιωθείτε ότι είστε συνδεδεμένοι στο Διαδίκτυο και προσπαθήστε ξανά."
GL:5601="Ενδεχομένως να υπάρχει πρόβλημα σύνδεσης στους διακομιστές αδειών. Πραγματοποιήστε επανεγκατάσταση και προσπαθήστε ξανά."
GL:5602="Ενδεχομένως να υπάρχει πρόβλημα επικοινωνίας με το διακομιστή αδειών. Βεβαιωθείτε ότι η σύνδεση στο Διαδίκτυο που χρησιμοποιείτε είναι ενεργή και προσπαθήστε ξανά σε λίγα λεπτά."
GL:5603="Ενδεχομένως να υπάρχει πρόβλημα με το διακομιστή αδειών. Προσπαθήστε ξανά σε λίγα λεπτά."
GL:5604="Ενδεχομένως να υπάρχει πρόβλημα με τη δημιουργία σύνδεσης στο Διαδίκτυο. Κλείστε τυχόν άλλες εφαρμογές και δοκιμάστε ξανά ή επανεκκινήστε τον υπολογιστή σας."
GL:5622="Για λόγους ασφαλείας, επιτρέπεται η χορήγηση μόνο περιορισμένου αριθμού αδειών σε συσκευές με μία αγορά. Το συγκεκριμένο ανώτατο όριο έχει επιτευχθεί. Αγοράστε και άλλον κωδικό εγγραφής, πραγματοποιήστε επανεγκατάσταση και, στη συνέχεια, προσπαθήστε ξανά."
GL:5627="Ο κωδικός εγγραφής αυτού του παιχνιδιού δεν είναι έγκυρος. Πραγματοποιήστε επανεγκατάσταση του παιχνιδιού."
GL:5631="Αυτό το παιχνίδι δεν έχει διαμορφωθεί για να κυκλοφορήσει τη συγκεκριμένη περίοδο. Προσπαθήστε ξανά αργότερα."
BOK="OK"
BCancel="Ακύρωση"
BRegister="Ολοκληρώθηκε"
BNoRegister="Μην συνεχίσετε"
PRegCodeTitle="Εισαγάγετε τον προσωπικό κωδικό εγγραφής εδώ"
PRegCodePrompt="Εισαγάγετε τον πλήρη κωδικό εγγραφής, τον οποίο θα βρείτε στο μήνυμα επιβεβαίωσης που λάβατε μέσω ηλεκτρονικού ταχυδρομείου, στο βιβλίο οδηγιών/τη συσκευασία του παιχνιδιού ή την κάρτα παιχνιδιού."
PRegCodeReTitle="Εισαγάγετε ξανά και επαληθεύστε τον προσωπικό κωδικό εγγραφής"
PRegCodeRePrompt="Εισαγάγετε ξανά προσεκτικά τον πλήρη κωδικό, τον οποίο θα βρείτε στο μήνυμα επιβεβαίωσης που λάβατε μέσω ηλεκτρονικού ταχυδρομείου, στο βιβλίο οδηγιών/τη συσκευασία του παιχνιδιού ή την κάρτα παιχνιδιού."
LogoGraphic=DialogLogo128x128_el.jpg
